<HTML>
<HEAD>

   <TITLE>Capitulo I - Capitalismo e Comunismo</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">
&nbsp;
<CENTER>
<P><B><FONT FACE="Tahoma"><FONT COLOR="#330000"><FONT SIZE=+3>CAPITALISMO&nbsp;&nbsp;
E&nbsp;&nbsp; COMUNISMO</FONT></FONT></FONT></B></CENTER>

<P>


<P><FONT FACE="Tahoma">O comunismo n&atilde;o &eacute; um programa que
se coloca em pr&aacute;tica ou que se faz outros colocarem em pr&aacute;tica,
mas um movimento social. Aqueles que desenvolvem ou defendem o comunismo
te&oacute;rico n&atilde;o t&ecirc;m qualquer vantagem sobre os outros,
exceto uma clara compreens&atilde;o e uma express&atilde;o mais rigorosa;
assim como todos os outros que n&atilde;o est&atilde;o preocupados com
a teoria, eles sentem a necessidade pr&aacute;tica do comunismo. Eles n&atilde;o
t&ecirc;m nenhum privil&eacute;gio; n&atilde;o trazem o conhecimento que
colocar&aacute; a revolu&ccedil;&atilde;o em ato. Mas, por outro lado,
n&atilde;o t&ecirc;m medo de se tornar “l&iacute;deres” explicando suas
posi&ccedil;&otilde;es. A revolu&ccedil;&atilde;o comunista, como todas
as revolu&ccedil;&otilde;es, &eacute; o produto de necessidades e condi&ccedil;&otilde;es
de vida reais. O problema &eacute; lan&ccedil;ar luz sobre um movimento
hist&oacute;rico existente.</FONT>
<P><FONT FACE="Tahoma">O comunismo n&atilde;o &eacute; um ideal a ser realizado:
ele j&aacute; existe, n&atilde;o como uma sociedade, mas como um esfor&ccedil;o,
uma obra que se prepara. &Eacute; o movimento que busca abolir as condi&ccedil;&otilde;es
de vida determinadas pelo trabalho assalariado, e as abolir&aacute; pela
revolu&ccedil;&atilde;o. A discuss&atilde;o do comunismo n&atilde;o &eacute;
acad&ecirc;mica. N&atilde;o &eacute; um debate sobre o que ser&aacute;
feito amanh&atilde;. &Eacute; parte integrante de toda uma s&eacute;rie
de tarefas imediatas <I>e </I>distantes, das quais a discuss&atilde;o &eacute;
somente um aspecto, uma tentativa de adquirir compreens&atilde;o te&oacute;rica.
Inversamente, as tarefas ser&atilde;o realizadas mais f&aacute;cil e eficazmente
se pudermos responder a quest&atilde;o: aonde estamos indo?</FONT>
<P><FONT FACE="Tahoma">N&atilde;o contestamos os PC’s, os v&aacute;rios
tipos de socialistas, a extrema-esquerda etc. cujos programas meramente
modernizam e democratizam todos os aspectos existentes do mundo atual.
A quest&atilde;o n&atilde;o &eacute; que esses programas n&atilde;o s&atilde;o
comunistas, mas que s&atilde;o capitalistas.</FONT>
<P><FONT FACE="Tahoma">As explica&ccedil;&otilde;es neste texto n&atilde;o
se originam do desejo de explicar. Elas n&atilde;o existiriam desta forma
e algumas pessoas n&atilde;o teriam se juntado para elabor&aacute;-las
e public&aacute;-las, se as contradi&ccedil;&otilde;es e as lutas sociais
pr&aacute;ticas que despeda&ccedil;am a sociedade contempor&acirc;nea n&atilde;o
mostrassem a nova sociedade se formando no seio da velha, for&ccedil;ando
as pessoas a tomar consci&ecirc;ncia dela.</FONT><a name="A"></a>
<P><B><FONT FACE="Courier New,Courier"><FONT COLOR="#000000"><FONT SIZE=+2>A)
O trabalho assalariado como rela&ccedil;&atilde;o social</FONT></FONT></FONT></B>
<P><FONT FACE="Tahoma">Se olharmos a sociedade moderna, &eacute; evidente
que, para sobreviver, a grande maioria das pessoas &eacute; for&ccedil;ada
a vender sua for&ccedil;a de trabalho. Todas as capacidades f&iacute;sicas
e intelectuais dos seres humanos, suas personalidades reais, que poderiam
ser acionadas para produzir coisas &uacute;teis, s&oacute; podem ser usadas
se elas s&atilde;o vendidas ou trocadas por sal&aacute;rios. A for&ccedil;a
de trabalho &eacute; uma mercadoria como as outras. A exist&ecirc;ncia
da troca e do trabalho assalariado parece normal, inevit&aacute;vel. Contudo,
a introdu&ccedil;&atilde;o do trabalho assalariado exigiu viol&ecirc;ncia
e foi acompanhada por conflitos sociais. A separa&ccedil;&atilde;o dos
trabalhadores dos meios de produ&ccedil;&atilde;o, que se tornou um fato
da vida, aceito como tal, foi o resultado de uma longa evolu&ccedil;&atilde;o
e se realizou pela for&ccedil;a.</FONT>
<P><FONT FACE="Tahoma">Na Inglaterra, na Holanda, na Fran&ccedil;a, do
s&eacute;culo XVI em diante, a viol&ecirc;ncia econ&ocirc;mica e pol&iacute;tica
expropriou artes&atilde;os e camponeses, reprimiu a indig&ecirc;ncia e
a mendic&acirc;ncia, imp&ocirc;s o trabalho assalariado ao pobre. No s&eacute;culo
XX, entre 1930 e 1950, a R&uacute;ssia decretou um c&oacute;digo de trabalho
que inclu&iacute;a a pena de morte para organizar a passagem de milh&otilde;es
de camponeses ao trabalho assalariado industrial em poucas d&eacute;cadas.
Aparentemente, fatos normais: que um indiv&iacute;duo nada tem sen&atilde;o
sua for&ccedil;a de trabalho, que deve vend&ecirc;-la &agrave; uma empresa
para ser capaz de sobreviver, que tudo &eacute; mercadoria e as rela&ccedil;&otilde;es
sociais giram em torno da troca, s&atilde;o o resultado de um longo e violento
processo.</FONT>
<P><FONT FACE="Tahoma">Atrav&eacute;s da institui&ccedil;&atilde;o escolar,
da vida pol&iacute;tica e ideol&oacute;gica, a sociedade contempor&acirc;nea
esconde a viol&ecirc;ncia <I>passada</I> e <I>presente</I> sobre a qual
repousa. Esconde tanto sua origem quanto o mecanismo que lhe permite funcionar.
Tudo parece ser o resultado de um livre contrato em que o indiv&iacute;duo,
como vendedor de for&ccedil;a de trabalho, se v&ecirc; na f&aacute;brica,
na loja ou no escrit&oacute;rio. A exist&ecirc;ncia da mercadoria parece
ser um fen&ocirc;meno &oacute;bvio e natural. Mas causa maiores ou menores
desastres peri&oacute;dicos: mercadorias s&atilde;o destru&iacute;das para
manter os pre&ccedil;os, capacidades instaladas n&atilde;o s&atilde;o utilizadas
– no entanto, necessidades elementares n&atilde;o s&atilde;o satisfeitas.
Os dois pilares da sociedade moderna, troca e trabalho assalariado, n&atilde;o
s&atilde;o somente a fonte de desastres peri&oacute;dicos e constantes,
mas tamb&eacute;m criam as condi&ccedil;&otilde;es que fazem poss&iacute;vel
outra sociedade. O mais importante &eacute; que for&ccedil;am uma parcela
da humanidade a se revoltar contra eles, e a realizar esta possibilidade:
o comunismo.</FONT>
<P><FONT FACE="Tahoma">Por defini&ccedil;&atilde;o, toda atividade humana
&eacute; social. A vida humana somente existe em grupos, atrav&eacute;s
de numerosas formas de associa&ccedil;&atilde;o. A reprodu&ccedil;&atilde;o
das condi&ccedil;&otilde;es de vida &eacute; uma atividade coletiva desde
o in&iacute;cio: tanto a reprodu&ccedil;&atilde;o dos seres humanos quanto
a reprodu&ccedil;&atilde;o de seus meios de exist&ecirc;ncia. Na verdade,
o que caracteriza a sociedade humana &eacute; o fato de que ela produz
e reproduz as condi&ccedil;&otilde;es materiais de sua exist&ecirc;ncia.
Alguns animais usam ferramentas, mas somente o homem <I>faz</I> suas ferramentas.
Entre o indiv&iacute;duo ou grupo e a satisfa&ccedil;&atilde;o das necessidades
surge a media&ccedil;&atilde;o da produ&ccedil;&atilde;o, da atividade,
que continuamente modifica as maneiras de agir e transformar o ambiente.
Outras formas de vida - as abelhas, por exemplo - fazem suas pr&oacute;prias
condi&ccedil;&otilde;es materiais, mas, ao tanto quanto o homem p&ocirc;de
estud&aacute;-las, sua evolu&ccedil;&atilde;o parece estagnada. A atividade
humana, pelo contr&aacute;rio, est&aacute; continuamente mudando a apropria&ccedil;&atilde;o
e assimila&ccedil;&atilde;o do ambiente humano. A rela&ccedil;&atilde;o
entre os homens e a “natureza” &eacute; tamb&eacute;m uma rela&ccedil;&atilde;o
entre os homens, e depende de suas rela&ccedil;&otilde;es de produ&ccedil;&atilde;o,
assim como as id&eacute;ias que eles produzem, a maneira como concebem
o mundo, dependem de suas rela&ccedil;&otilde;es de produ&ccedil;&atilde;o.</FONT>
<P><FONT FACE="Tahoma">A transforma&ccedil;&atilde;o da atividade acompanha
a transforma&ccedil;&atilde;o do contexto social em que ela ocorre, isto
&eacute;, as rela&ccedil;&otilde;es entre as pessoas. As rela&ccedil;&otilde;es
de produ&ccedil;&atilde;o nas quais as pessoas entram s&atilde;o independentes
de sua vontade: cada gera&ccedil;&atilde;o se confronta com condi&ccedil;&otilde;es
t&eacute;cnicas e sociais deixadas pelas gera&ccedil;&otilde;es passadas.
Mas pode alter&aacute;-las, al&eacute;m dos limites permitidos pelo n&iacute;vel
das for&ccedil;as produtivas materiais. O que as pessoas chamam de “hist&oacute;ria”
n&atilde;o faz nada: a hist&oacute;ria &eacute; feita pelas pessoas, mas
s&oacute; na medida em que as possibilidades dadas permitem. Isso n&atilde;o
significa que cada mudan&ccedil;a importante nas for&ccedil;as produtivas
&eacute; acompanhada autom&aacute;tica e imediatamente por uma correspondente
mudan&ccedil;a nas rela&ccedil;&otilde;es de produ&ccedil;&atilde;o. Se
isso fosse verdade, n&atilde;o haveria <I>revolu&ccedil;&otilde;es</I>.
A nova sociedade engendrada pela antiga somente aparecer&aacute; e triunfar&aacute;
atrav&eacute;s de uma revolu&ccedil;&atilde;o, destruindo toda a estrutura
pol&iacute;tica e ideol&oacute;gica que at&eacute; ent&atilde;o permitia
a sobreviv&ecirc;ncia de rela&ccedil;&otilde;es de produ&ccedil;&atilde;o
obsoletas.</FONT>
<P><FONT FACE="Tahoma">O trabalho assalariado foi outrora uma forma de
desenvolvimento, n&atilde;o &eacute; mais. H&aacute; bastante tempo tem
sido um obst&aacute;culo e mesmo uma amea&ccedil;a para a exist&ecirc;ncia
da humanidade.</FONT>
<P><FONT FACE="Tahoma">O que deve ser exposto, por tr&aacute;s dos objetos,
das m&aacute;quinas, as f&aacute;bricas, dos prolet&aacute;rios que nelas
trabalham todo dia, das mercadorias que eles produzem, &eacute; a rela&ccedil;&atilde;o
social que os regula, bem como sua necess&aacute;ria e poss&iacute;vel
supera&ccedil;&atilde;o.</FONT><a name="B"></a>
<P><B><FONT FACE="Courier New,Courier"><FONT COLOR="#000000"><FONT SIZE=+2>B)
A Comunidade e a destrui&ccedil;&atilde;o da comunidade</FONT></FONT></FONT></B>
<P><FONT FACE="Tahoma">No come&ccedil;o, a humanidade vivia em grupos relativamente
aut&ocirc;nomos e dispersos, em fam&iacute;lias (no sentido mais amplo:
a fam&iacute;lia agrupando todos aqueles do mesmo sangue), em tribos. A
produ&ccedil;&atilde;o consistia essencialmente na ca&ccedil;a, pesca e
coleta. Os bens eram produzidos n&atilde;o para serem consumidos <I>depois
</I>da
troca, depois de postos num mercado. A produ&ccedil;&atilde;o era diretamente
social, sem a media&ccedil;&atilde;o da troca. A comunidade distribu&iacute;a
o produto de acordo com regras simples, e todos recebiam diretamente o
que ela lhes dava. N&atilde;o havia produ&ccedil;&atilde;o individual,
n&atilde;o existia separa&ccedil;&atilde;o entre os indiv&iacute;duos,
reunidos s&oacute; depois da produ&ccedil;&atilde;o por um elo intermedi&aacute;rio:
a troca, isto &eacute;, a compara&ccedil;&atilde;o entre os v&aacute;rios
bens produzidos individualmente. As atividades eram impostas ao grupo pela
necessidade e realizadas em comum; seus resultados eram repartidos em comum.</FONT>
<P><FONT FACE="Tahoma">Muitas comunidades “primitivas” podiam acumular
excedentes, mas simplesmente n&atilde;o se preocupavam. Como M. Sahlins
apontou, a era da escassez muitas vezes significou abund&acirc;ncia, com
grande parte de tempo de &oacute;cio - embora aquele “tempo” tenha pouca
relev&acirc;ncia para o nosso. Viajantes e antrop&oacute;logos observaram
que a busca e armazenamento de comida tomavam uma pequena parte do dia.
A “atividade” produtiva era parte de uma rela&ccedil;&atilde;o global do
grupo com seu ambiente.</FONT>
<P><FONT FACE="Tahoma">A maioria da humanidade evoluiu da ca&ccedil;a-coleta
para a agricultura, desenvolvendo excedentes, que as comunidades come&ccedil;aram
a trocar. Esta circula&ccedil;&atilde;o n&atilde;o podia ser realizada
somente pela troca, isto &eacute;, levando em conta n&atilde;o no pensamento,
mas na realidade, o que &eacute; comum aos v&aacute;rios bens que ser&atilde;o
transferidos de um lugar a outro. Os produtos da atividade humana t&ecirc;m
uma coisa em comum: eles s&atilde;o resultado de uma determinada quantidade
de energia, tanto individual quanto social. Este &eacute; o car&aacute;ter
<I>abstrato</I>
do trabalho, que n&atilde;o somente produz uma coisa &uacute;til, mas tamb&eacute;m
consome energia, energia <I>social</I>. O <I>valor</I> de um produto, independente
de seu uso, &eacute; a quantidade de trabalho abstrato que ele cont&eacute;m,
ou seja, a quantidade de energia social necess&aacute;ria para produzi-lo.
Uma vez que esta quantidade s&oacute; pode ser mensurada em termos de tempo,
o valor de um produto &eacute; o tempo socialmente necess&aacute;rio para
produzi-lo, ou seja, o tempo social m&eacute;dio num momento dado de sua
hist&oacute;ria.</FONT>
<P><FONT FACE="Tahoma">Com o crescimento de suas atividades e necessidades,
a comunidade produz n&atilde;o apenas bens, mas tamb&eacute;m mercadorias,
bens que t&ecirc;m valor de uso e tamb&eacute;m valor de troca. Inicialmente,
o com&eacute;rcio aparece entre comunidades, depois se introduz nas comunidades,
fazendo surgir atividades especializadas, neg&oacute;cios, divis&atilde;o
social do trabalho. A natureza do trabalho muda. Com a rela&ccedil;&atilde;o
de troca, o trabalho se torna trabalho <I>duplo</I>, produzindo valor de
uso e valor de troca. O trabalho n&atilde;o &eacute; mais integrado na
totalidade da atividade social, mas se torna um campo especializado, separado
do restante da vida do indiv&iacute;duo. O que o indiv&iacute;duo faz para
si e para o grupo &eacute; separado do que ele faz para trocar por bens
de outras comunidades. A segunda parte de sua atividade significa sacrif&iacute;cio,
constrangimento, perda de tempo. A sociedade se diversifica e se separa
em v&aacute;rios e diferentes of&iacute;cios, e em trabalhadores e n&atilde;o-trabalhadores.
Nesse est&aacute;gio, a comunidade n&atilde;o existe mais.</FONT>
<P><FONT FACE="Tahoma">A comunidade precisa da rela&ccedil;&atilde;o de
troca para desenvolver e satisfazer suas crescentes necessidades. Mas a
rela&ccedil;&atilde;o de troca destr&oacute;i a comunidade. Ela faz as
pessoas verem umas as outras e a si mesmas somente como fornecedores de
bens. O uso do produto que fiz n&atilde;o mais me interessa; s&oacute;
me interessa o uso daquilo que conseguirei em troca. Mas, para o homem
que me vende, este segundo uso n&atilde;o lhe importa, ele est&aacute;
apenas interessado no valor de uso do que eu produzi. O que &eacute; valor
de uso para um &eacute; apenas valor de troca para o outro e vice-versa.
[1] A comunidade desapareceu no dia em que seus membros se interessaram
pelos outros somente na medida em que tinham um interesse material pelos
outros. N&atilde;o que o altru&iacute;smo deva ser a for&ccedil;a dirigente
do comunismo. Num caso, o movimento dos interesses leva os indiv&iacute;duos
a se juntar e agir em comum; no outro, individualiza-os e os for&ccedil;a
a lutar entre si. Com o nascimento da troca na comunidade, o trabalho n&atilde;o
&eacute; mais a realiza&ccedil;&atilde;o das necessidades pela coletividade,
mas o meio de obter dos outros a satisfa&ccedil;&atilde;o das pr&oacute;prias
necessidades.</FONT>
<P><FONT FACE="Tahoma">Desenvolvendo-se a troca, a comunidade procura limit&aacute;-la.
Ela tentou controlar e destruir os excedentes, estabelecendo regras estritas
para controlar a circula&ccedil;&atilde;o dos bens. Mas, enfim, a troca
triunfou. Onde isso n&atilde;o aconteceu, a comunidade cessou de ser ativa
e foi esmagada pela invas&atilde;o da sociedade mercantil.</FONT>
<P><FONT FACE="Tahoma">Enquanto os bens n&atilde;o s&atilde;o produzidos
separadamente, enquanto n&atilde;o h&aacute; divis&atilde;o do trabalho,
n&atilde;o se pode comparar os valores de dois bens, uma vez que s&atilde;o
distribu&iacute;dos em comum. O momento da troca, no qual os tempos de
trabalho de dois produtos s&atilde;o mensurados e eles s&atilde;o ent&atilde;o
trocados, ainda n&atilde;o existe. O car&aacute;ter abstrato do trabalho
s&oacute; aparece quando as rela&ccedil;&otilde;es sociais o exigem. Isso
s&oacute; pode acontecer quando, com o progresso t&eacute;cnico, torna-se
necess&aacute;rio para o desenvolvimento das for&ccedil;as produtivas que
os homens se especializem em of&iacute;cios e troquem seus produtos entre
si e tamb&eacute;m com outros grupos, que se tornaram Estados. Com esses
dois pr&eacute;-requisitos do valor, o tempo de trabalho m&eacute;dio se
torna um instrumento de medida. Na raiz deste fen&ocirc;meno est&atilde;o
as rela&ccedil;&otilde;es pr&aacute;ticas entre pessoas cujas necessidades
reais se desenvolvem.</FONT>
<P><FONT FACE="Tahoma">O valor n&atilde;o aparece porque &eacute; uma medida
conveniente. Quando as rela&ccedil;&otilde;es sociais da comunidade primitiva
s&atilde;o substitu&iacute;das por rela&ccedil;&otilde;es mais amplas e
diversificadas, o valor aparece como media&ccedil;&atilde;o indispens&aacute;vel
das atividades humanas. N&atilde;o surpreende que a m&eacute;dia de tempo
de trabalho socialmente necess&aacute;rio seja usada como medida, desde
que nesse est&aacute;gio o trabalho &eacute; o elemento essencial na produ&ccedil;&atilde;o
de riqueza: &eacute; um elemento cujos diferentes produtos tem em comum
- todos eles agregam uma certa quantidade de for&ccedil;a de trabalho humano,
sem considerar a maneira particular como essa for&ccedil;a &eacute; usada.
Correspondendo ao car&aacute;ter abstrato do trabalho, o valor representa
sua abstra&ccedil;&atilde;o, seu car&aacute;ter geral e social, subtra&iacute;do
de todas as diferen&ccedil;as de natureza entre os objetos que o trabalho
pode produzir.</FONT><a name="C"></a>
<P><B><FONT FACE="Courier New,Courier"><FONT COLOR="#000000"><FONT SIZE=+2>C)
Mercadorias</FONT></FONT></FONT></B>
<P><FONT FACE="Tahoma">O progresso econ&ocirc;mico e social aprimora a
efici&ecirc;ncia da organiza&ccedil;&atilde;o humana e sua capacidade de
associar os componentes do processo de trabalho - sobretudo a for&ccedil;a
de trabalho. Ent&atilde;o, aparece a diferen&ccedil;a (e a oposi&ccedil;&atilde;o)
entre trabalhadores e n&atilde;o-trabalhadores, entre aqueles que organizam
o trabalho e aqueles que trabalham. As primeiras cidades e os grandes projetos
de irriga&ccedil;&atilde;o surgiram desse incremento da efici&ecirc;ncia
produtiva. O com&eacute;rcio aparece como uma atividade especial: agora
h&aacute; homens que vivem n&atilde;o atrav&eacute;s da produ&ccedil;&atilde;o,
mas pela media&ccedil;&atilde;o entre as atividades de unidades separadas
de produ&ccedil;&atilde;o. Uma grande propor&ccedil;&atilde;o de bens nada
mais &eacute; do que mercadorias. Para serem usadas, para realizar o seu
valor de uso, satisfazer uma necessidade, elas devem ser compradas, devem
realizar seu valor de troca. Caso contr&aacute;rio, embora existam como
objetos concretos e materiais, elas n&atilde;o existem do ponto de vista
da sociedade. N&atilde;o se tem o direito de us&aacute;-las. Este fato
revela que a mercadoria n&atilde;o &eacute; apenas uma coisa, mas antes
e sobretudo uma rela&ccedil;&atilde;o social regulada por uma l&oacute;gica
definida, a l&oacute;gica da troca, e n&atilde;o a da satisfa&ccedil;&atilde;o
das necessidades. O valor de uso &eacute; agora apenas o <I>suporte</I>
do valor. A produ&ccedil;&atilde;o se torna uma esfera separada do consumo;
o trabalho se torna uma esfera separada do n&atilde;o-trabalho. A propriedade
&eacute; o quadro legal da separa&ccedil;&atilde;o entre as atividades,
entre os homens, entre unidades de produ&ccedil;&atilde;o. O escravo &eacute;
uma mercadoria para o seu propriet&aacute;rio, que compra um homem para
o fazer trabalhar.</FONT>
<P><FONT FACE="Tahoma">A exist&ecirc;ncia de uma media&ccedil;&atilde;o
(troca) no n&iacute;vel da organiza&ccedil;&atilde;o da produ&ccedil;&atilde;o
faz-se acompanhar pela exist&ecirc;ncia de uma media&ccedil;&atilde;o no
n&iacute;vel da organiza&ccedil;&atilde;o das pessoas: o Estado &eacute;
indispens&aacute;vel como for&ccedil;a unificante dos elementos da sociedade,
no interesse da classe dominante. A unifica&ccedil;&atilde;o &eacute; necess&aacute;ria
pela destrui&ccedil;&atilde;o da coer&ecirc;ncia da comunidade primitiva.
A sociedade &eacute; for&ccedil;ada a manter sua coes&atilde;o criando
uma institui&ccedil;&atilde;o que se nutre dela.</FONT>
<P><FONT FACE="Tahoma">A troca se torna vis&iacute;vel e concreta com o
nascimento do dinheiro. A abstra&ccedil;&atilde;o, o valor, se materializa
no dinheiro, mercadoria que revela sua tend&ecirc;ncia a se tornar independente,
a se destacar do que representa: os valores de uso, os bens reais. Comparado
&agrave; simples troca: quantidade x do produto A por quantidade y de produto
B, o dinheiro permite a universaliza&ccedil;&atilde;o pela qual qualquer
coisa pode ser adquirida, comprada, enquanto quantidade de tempo de trabalho
abstrato. O dinheiro &eacute; o tempo de trabalho abstra&iacute;do do trabalho
e expresso numa forma dur&aacute;vel, mensur&aacute;vel e transport&aacute;vel.
O dinheiro &eacute; a manifesta&ccedil;&atilde;o vis&iacute;vel, tang&iacute;vel,
do elemento comum a todas as mercadorias. O dinheiro permite a seu propriet&aacute;rio
comandar o trabalho de outros, a qualquer momento e em qualquer lugar do
mundo. Com o dinheiro, &eacute; poss&iacute;vel escapar dos limites de
tempo e espa&ccedil;o. Uma tend&ecirc;ncia para uma economia universal
agia em torno de alguns grandes centros da antig&uuml;idade e da idade
m&eacute;dia, mas ela n&atilde;o se materializou. O recuo dos imp&eacute;rios
e sua destrui&ccedil;&atilde;o ilustram essa sucess&atilde;o de fracassos.
Somente o capitalismo cria, a partir do s&eacute;culo XVI, mas principalmente
nos s&eacute;culos XIX e XX, a base necess&aacute;ria para uma economia
universal duradoura.</FONT><a name="D"></a>
<P><B><FONT FACE="Courier New,Courier"><FONT COLOR="#000000"><FONT SIZE=+2>D)
Capital</FONT></FONT></FONT></B>
<P><FONT FACE="Tahoma">O capital &eacute; uma rela&ccedil;&atilde;o de
produ&ccedil;&atilde;o que estabelece um la&ccedil;o totalmente novo e
eficiente entre o trabalho vivo e o trabalho passado (acumulado pelas gera&ccedil;&otilde;es
anteriores). Mas, assim como o da troca, o surgimento do capital n&atilde;o
&eacute; resultado de uma decis&atilde;o ou plano, mas a conseq&uuml;&ecirc;ncia
de rela&ccedil;&otilde;es sociais reais que levam a um desenvolvimento
qualitativamente novo em certos pa&iacute;ses da Europa Ocidental, depois
da idade m&eacute;dia.</FONT>
<P><FONT FACE="Tahoma">Os comerciantes acumularam grandes somas de dinheiro
e aperfei&ccedil;oaram sistemas de banco e cr&eacute;dito. Foi poss&iacute;vel
usar essas somas: as primeiras m&aacute;quinas (t&ecirc;xteis) foram inventadas,
e massas de pessoas pobres (antigos camponeses e artes&atilde;os) perderam
seus meios de vida e foram for&ccedil;ados a aceitar a nova rela&ccedil;&atilde;o
de produ&ccedil;&atilde;o: o trabalho assalariado. O pr&eacute;-requisito
era o trabalho acumulado, estocado na forma de m&aacute;quinas (e depois
f&aacute;bricas). Esse trabalho <I>passado </I>seria posto em movimento
pelo trabalho vivo daqueles que n&atilde;o tinham sido capazes de realizar
semelhante acumula&ccedil;&atilde;o de mat&eacute;rias primas e meios de
produ&ccedil;&atilde;o. At&eacute; ent&atilde;o, a troca n&atilde;o era
nem o motivo nem o regulador da produ&ccedil;&atilde;o. O com&eacute;rcio
por si mesmo, a produ&ccedil;&atilde;o mercantil simples (oposta &agrave;
produ&ccedil;&atilde;o capitalista de mercadorias) n&atilde;o podia fornecer
a estabilidade, a durabilidade requerida pela socializa&ccedil;&atilde;o
e unifica&ccedil;&atilde;o do mundo. Isto foi realizado pela produ&ccedil;&atilde;o
<I>capitalista</I>
de mercadorias, e o meio pelo qual o capital realizou isso foi a <I>produ&ccedil;&atilde;o,</I>
que ele tomou.</FONT>
<P><FONT FACE="Tahoma">O escravo n&atilde;o vendia sua for&ccedil;a de
trabalho: o propriet&aacute;rio comprava o escravo e o obrigava a trabalhar.
No capitalismo, o trabalho vivo &eacute; comprado pelos meios de produ&ccedil;&atilde;o
que p&otilde;e em movimento. O papel do capitalista n&atilde;o &eacute;
negligenci&aacute;vel, mas totalmente secund&aacute;rio: “o capitalista
&eacute; somente uma fun&ccedil;&atilde;o do capital”, a de conduzir a
produ&ccedil;&atilde;o social. O importante &eacute; o desenvolvimento
do trabalho passado pelo trabalho vivo. Investir e acumular s&atilde;o
os motores do capital (a prioridade dada &agrave; ind&uacute;stria pesada,
nos pa&iacute;ses ditos socialistas apenas sinaliza o desenvolvimento do
capitalismo). Mas o objetivo do capital n&atilde;o &eacute; acumular valores
de uso. O capital s&oacute; multiplica f&aacute;bricas, estradas de ferro
etc. para acumular valor. O capital &eacute; antes de tudo uma soma de
valor, de trabalho abstrato cristalizado sob a forma de dinheiro, capital
financeiro, a&ccedil;&otilde;es, t&iacute;tulos etc., que procura incrementar.
Uma soma de valor que deve dar mais valor no fim do ciclo. Para se valorizar,
o valor compra for&ccedil;a de trabalho.</FONT>
<P><FONT FACE="Tahoma">A mercadoria for&ccedil;a de trabalho &eacute; muito
especial. Seu consumo fornece trabalho, portanto, <I>novo </I>valor; enquanto
os meios de produ&ccedil;&atilde;o apenas transferem seu pr&oacute;prio
valor. Assim, o uso da for&ccedil;a de trabalho produz um valor suplementar.
A origem da riqueza burguesa est&aacute; na mais-valia, na diferen&ccedil;a
entre o valor criado pelo trabalhador assalariado e o valor necess&aacute;rio
para a reprodu&ccedil;&atilde;o de sua for&ccedil;a de trabalho. Os sal&aacute;rios
apenas cobrem as despesas dessa reprodu&ccedil;&atilde;o (os meios de subsist&ecirc;ncia
do prolet&aacute;rio e de sua fam&iacute;lia).</FONT>
<P><FONT FACE="Tahoma">&Eacute; f&aacute;cil concluir, pois, que o fato
essencial n&atilde;o &eacute; a apropria&ccedil;&atilde;o de mais-valia
pelo capitalista enquanto indiv&iacute;duo. O comunismo n&atilde;o tem
nada a ver com a id&eacute;ia de que os trabalhadores devem recuperar totalmente
a mais-valia para si mesmos, por uma simples e &oacute;bvia raz&atilde;o:
alguns dos recursos devem ser usados para a renova&ccedil;&atilde;o dos
equipamentos, a nova produ&ccedil;&atilde;o etc. O problema n&atilde;o
&eacute; que um punhado de pessoas toma desproporcionalmente uma grande
parte da mais-valia. Se essas pessoas fossem eliminadas e o resto do sistema
permanecesse o mesmo, uma parte da mais-valia seria dada aos trabalhadores
e a restante seria investida no equipamento social, bem-estar etc.: de
fato, este &eacute; o programa da esquerda, incluindo os PC’s oficiais.
Realmente, a l&oacute;gica do capitalismo resulta sempre num desenvolvimento
da produ&ccedil;&atilde;o para uma valoriza&ccedil;&atilde;o m&aacute;xima.
Enquanto a base da sociedade for um mecanismo combinando dois processos
– um, de trabalho real; outro, de valoriza&ccedil;&atilde;o -, o valor
dominar&aacute; a sociedade. A mudan&ccedil;a feita pelo capital foi conquistar
a produ&ccedil;&atilde;o e, assim, ter socializado o mundo, desde o s&eacute;culo
XIX, com plantas industriais, meios de transporte, estoque e r&aacute;pida
transmiss&atilde;o da informa&ccedil;&atilde;o. Mas, no ciclo capitalista,
a satisfa&ccedil;&atilde;o das necessidades &eacute; somente um subproduto,
e n&atilde;o a for&ccedil;a dirigente do mecanismo. A valoriza&ccedil;&atilde;o
&eacute; o objetivo: a satisfa&ccedil;&atilde;o das necessidades &eacute;
no m&aacute;ximo um meio. O que se produz deve ser rent&aacute;vel.</FONT>
<P><FONT FACE="Tahoma">A empresa &eacute; o local e o centro da produ&ccedil;&atilde;o
capitalista; cada ind&uacute;stria ou empresa agr&iacute;cola opera como
um ponto de reuni&atilde;o duma soma de valores visando a um incremento.
A empresa deve produzir lucros. Aqui novamente a lei do lucro n&atilde;o
tem nada a ver com a a&ccedil;&atilde;o de alguns “grandes” capitalistas,
e o comunismo n&atilde;o equivale a se livrar dos gordos fumantes de charuto
que usam cartola num hip&oacute;dromo. A quest&atilde;o n&atilde;o est&aacute;
nos lucros individuais dos capitalistas, mas na coa&ccedil;&atilde;o, na
orienta&ccedil;&atilde;o imposta &agrave; produ&ccedil;&atilde;o e &agrave;
sociedade pelo capitalismo, que dita como trabalhar e o que consumir. Toda
demagogia sobre ricos e pobres confunde a quest&atilde;o. O comunismo n&atilde;o
&eacute; tomar o dinheiro dos ricos, nem sua distribui&ccedil;&atilde;o
revolucion&aacute;ria aos pobres.</FONT><a name="E"></a>
<P><B><FONT FACE="Courier New,Courier"><FONT COLOR="#000000"><FONT SIZE=+2>E)
Concorr&ecirc;ncia</FONT></FONT></FONT></B>
<P><FONT FACE="Tahoma">A concorr&ecirc;ncia acontece entre as empresas,
lutando para conquistar o mercado. Mostramos como os v&aacute;rios aspectos
da atividade humana se separaram. A rela&ccedil;&atilde;o de troca aumenta
a divis&atilde;o da sociedade em ramos, que por sua vez ajuda a desenvolver
o sistema mercantil. Contudo - como ainda pode ser observado hoje, mesmo
nos pa&iacute;ses avan&ccedil;ados -, nos lugarejos, n&atilde;o h&aacute;
concorr&ecirc;ncia real entre atividades que s&atilde;o separadas mas fixamente
divididas: entre o padeiro, o sapateiro etc. O capitalismo n&atilde;o &eacute;
somente uma divis&atilde;o da sociedade em v&aacute;rios ramos, mas sobretudo
uma luta permanente entre os v&aacute;rios componentes da ind&uacute;stria.
Cada por&ccedil;&atilde;o de capital existe somente <I>contra</I> as outras.
O que uma certa ideologia chama de ego&iacute;smo e luta de todos contra
todos &eacute; o complemento indispens&aacute;vel de um mundo no qual cada
um tem de lutar para vender. Assim, a viol&ecirc;ncia econ&ocirc;mica,
e a conseq&uuml;ente viol&ecirc;ncia armada, s&atilde;o partes integrantes
do sistema capitalista.</FONT>
<P><FONT FACE="Tahoma">A concorr&ecirc;ncia teve efeitos positivos no passado:
rompeu os limites dos regulamentos feudais e a coa&ccedil;&atilde;o das
corpora&ccedil;&otilde;es, permitindo ao capital invadir o mundo. Agora,
ela se tornou uma fonte de desperd&iacute;cios, levando ao desenvolvimento
da produ&ccedil;&atilde;o in&uacute;til e destrutiva, para mais r&aacute;pida
valoriza&ccedil;&atilde;o, e/ou impedindo a produ&ccedil;&atilde;o &uacute;til,
se a oferta e a procura est&atilde;o em conflito.</FONT>
<P><FONT FACE="Tahoma">A concorr&ecirc;ncia &eacute; a separa&ccedil;&atilde;o
de sistemas produtivos em centros aut&ocirc;nomos que s&atilde;o p&oacute;los
rivais, cada um procurando aumentar sua respectiva soma de valor. Nenhuma
“organiza&ccedil;&atilde;o”, “plano” ou tipo de controle pode acabar com
isso. O poder estatal e o “poder popular” s&atilde;o igualmente incapazes
de resolver esse problema. A for&ccedil;a motriz da concorr&ecirc;ncia
n&atilde;o &eacute; a liberdade dos indiv&iacute;duos, nem mesmo a dos
capitalistas, mas a liberdade do capital, que s&oacute; pode viver se devorando.
A forma destr&oacute;i o conte&uacute;do para sobreviver como forma. O
capital destr&oacute;i seus componentes (trabalho vivo e trabalho passado)
para sobreviver como soma de valor que se valoriza.</FONT>
<P><FONT FACE="Tahoma">Cada um dos capitais concorrentes tem uma taxa de
lucro. Mas os capitais mudam de ramo, procurando a taxa de lucro mais alta.
Mudam-se para os ramos mais lucrativos e negligenciam os outros. Quando
os ramos, at&eacute; ent&atilde;o mais lucrativos, ficam saturados de capital,
sua lucratividade decresce. Ent&atilde;o, o capital se muda para outro
ramo (esta din&acirc;mica &eacute; modificada, mas n&atilde;o abolida,
pelos monop&oacute;lios). Este processo resulta na estabiliza&ccedil;&atilde;o
(perequa&ccedil;&atilde;o) da taxa de lucro em torno de uma taxa m&eacute;dia,
numa dada sociedade e num determinado momento. Cada capital tende a render,
n&atilde;o de acordo com a taxa de lucro produzida <I>em sua pr&oacute;pria
</I>empresa,
mas de acordo com a taxa social m&eacute;dia, na propor&ccedil;&atilde;o
da soma de valor investida nessa empresa. Assim, n&atilde;o &eacute; que
cada capital explore apenas seus prolet&aacute;rios, mas o capital total
explora a totalidade do proletariado. No seu movimento, o capital age e
se revela como um poder social, dominando toda sociedade, e dessa forma
adquire coer&ecirc;ncia - apesar da concorr&ecirc;ncia que o op&otilde;e
a si mesmo. Ele se unificou e se tornou uma for&ccedil;a social. &Eacute;
uma totalidade relativamente homog&ecirc;nea em seus conflitos com o proletariado
ou com outras unidades capitalistas (nacionais). Ele organiza as rela&ccedil;&otilde;es
e necessidades de toda sociedade de acordo com os seus interesses. Esse
mecanismo existe em todos os pa&iacute;ses: o capital constitui o Estado
e a na&ccedil;&atilde;o contra outros capitais nacionais, mas tamb&eacute;m
(e principalmente) contra o proletariado. A oposi&ccedil;&atilde;o dos
estados capitalistas faz da guerra o &uacute;ltimo meio de resolver os
problemas da concorr&ecirc;ncia entre capitais nacionais.</FONT>
<P><FONT FACE="Tahoma">Nada muda enquanto houver unidades de produ&ccedil;&atilde;o
buscando incrementar suas respectivas somas de valor. O que acontece se
o Estado (“democr&aacute;tico”, “oper&aacute;rio”, “prolet&aacute;rio”
etc.) toma todas as empresas sob seu controle, enquanto as mant&ecirc;m
como <I>empresas</I>? Tamb&eacute;m as empresas estatais obedecem &agrave;
lei do lucro e do valor, e nada muda. Ou, se n&atilde;o a obedecem, tudo
vai mal. [2]</FONT>
<P><FONT FACE="Tahoma">Dentro da empresa, a organiza&ccedil;&atilde;o &eacute;
racional: o capital imp&otilde;e seu despotismo sobre os prolet&aacute;rios.
Fora, no mercado, onde cada empresa encontra as outras, a ordem existe
apenas como a supress&atilde;o peri&oacute;dica e permanente da desordem,
acompanhada por crises e destrui&ccedil;&atilde;o. Somente o comunismo
pode destruir essa anarquia organizada, suprimindo a empresa como entidade
separada.</FONT><a name="F"></a>
<P><B><FONT FACE="Courier New,Courier"><FONT COLOR="#000000"><FONT SIZE=+2>F)
Crise</FONT></FONT></FONT></B>
<P><FONT FACE="Tahoma">Por um lado, o capital socializou o mundo. Toda
produ&ccedil;&atilde;o tende a ser o resultado da atividade de toda a humanidade.
Por outro, o mundo permanece dividido em empresas concorrentes, que tentam
produzir o que &eacute; lucrativo e vender o m&aacute;ximo. Cada empresa
procura valorizar seu capital, nas melhores condi&ccedil;&otilde;es poss&iacute;veis.
Cada uma tende a produzir mais do que o mercado absorve, pretende vender
tudo, e espera que somente os seus concorrentes sofram de <I>superprodu&ccedil;&atilde;o</I>.
[3]</FONT>
<P><FONT FACE="Tahoma">O resultado disso &eacute; o incremento de atividades
ligadas &agrave; promo&ccedil;&atilde;o de vendas. O n&uacute;mero de trabalhadores
improdutivos, manuais ou intelectuais, que fazem <I>circular</I> o valor,
cresce em rela&ccedil;&atilde;o aos que <I>produzem</I> valor. A circula&ccedil;&atilde;o
n&atilde;o &eacute; o movimento f&iacute;sico dos bens. A ind&uacute;stria
de transportes agrega valor real, ao mover os bens dum lugar a outro, aumentando
seu valor de uso: os bens ficam dispon&iacute;veis num lugar diferente
daquele onde foram fabricados. A circula&ccedil;&atilde;o se refere ao
valor, n&atilde;o ao deslocamento f&iacute;sico. Uma coisa n&atilde;o se
move, por exemplo, se seu propriet&aacute;rio muda enquanto ela fica no
mesmo armaz&eacute;m. Por esta opera&ccedil;&atilde;o ela &eacute; comprada
e vendida, mas seu valor de uso n&atilde;o se alterou, n&atilde;o aumentou.
&Eacute; diferente no caso do transporte.</FONT>
<P><FONT FACE="Tahoma">O problema causado pela compra e venda, pela realiza&ccedil;&atilde;o
do valor do produto no mercado, exige um complexo mecanismo, que inclui
cr&eacute;dito, banco, seguro e publicidade. O capital se torna uma esp&eacute;cie
de parasita, que absorve uma monstruosa e crescente parcela dos recursos
totais da sociedade nos custos da gest&atilde;o do valor. A contabilidade,
que &eacute; uma fun&ccedil;&atilde;o necess&aacute;ria em qualquer organiza&ccedil;&atilde;o
social desenvolvida, tornou-se um desastre burocr&aacute;tico que esmaga
a sociedade e as reais necessidades em vez de ajudar a satisfaz&ecirc;-las.
Ao mesmo tempo, o capital cresce mais concentrado e centralizado: os monop&oacute;lios
tentam evitar a superprodu&ccedil;&atilde;o, mas a longo prazo a agravam.
O capital s&oacute; pode sair dessa situa&ccedil;&atilde;o atrav&eacute;s
de crises peri&oacute;dicas, que temporariamente resolvem o problema reajustando
a oferta e a demanda (apenas a demanda <I>solvente</I>, pois o capitalismo
conhece uma s&oacute; maneira de circular os produtos: comprando e vendendo;
ele n&atilde;o se preocupa se a demanda <I>real</I> (as necessidades) n&atilde;o
s&atilde;o satisfeitas. De fato, o capital gera a <I>sub</I>produ&ccedil;&atilde;o
com rela&ccedil;&atilde;o &agrave;s necessidades reais, que ele n&atilde;o
satisfaz).</FONT>
<P><FONT FACE="Tahoma">As crises capitalistas s&atilde;o mais do que crises
de mercadorias. S&atilde;o crises que se ligam &agrave; produ&ccedil;&atilde;o
de valor, assim como a produ&ccedil;&atilde;o &eacute; governada pelo valor.
Pode-se entender isso comparando-as com algumas crises pr&eacute;-capitalistas,
antes do s&eacute;culo XIX. Um decr&eacute;scimo da produ&ccedil;&atilde;o
agr&aacute;ria resultou em m&aacute;s colheitas. Os camponeses compravam
menos bens industriais, como roupas, e a indústria, que era ainda muito
fr&aacute;gil, passava dificuldades. Essas crises se baseavam num fen&ocirc;meno
natural (clim&aacute;tico). Mas os comerciantes especulavam com cereais,
estocando-os para fazer subirem seus pre&ccedil;os. Eventualmente, houve
fome aqui e ali. A pr&oacute;pria exist&ecirc;ncia das mercadorias e do
dinheiro &eacute; a condi&ccedil;&atilde;o para as crises: h&aacute; uma
separa&ccedil;&atilde;o temporal entre as duas opera&ccedil;&otilde;es
de compra e venda. Do ponto de vista do mercado e do dinheiro tentando
incrementar seu volume, comprar e vender cereais s&atilde;o dois problemas
distintos: o per&iacute;odo de tempo entre eles &eacute; determinado apenas
pela quantidade e a taxa de lucro esperada. Pessoas morriam de fome, durante
o per&iacute;odo que separa a produ&ccedil;&atilde;o e o consumo. Mas,
neste caso, o sistema mercantil s&oacute; agiu como fator agravante numa
crise causada por condi&ccedil;&otilde;es naturais. Nesses casos, o contexto
social &eacute; pr&eacute;-capitalista, ou de fraco capitalismo, como atualmente
na China e R&uacute;ssia onde as m&aacute;s colheitas ainda t&ecirc;m forte
influ&ecirc;ncia na economia.</FONT>
<P><FONT FACE="Tahoma">A crise capitalista, por um lado, &eacute; o produto
da uni&atilde;o for&ccedil;ada entre valor e produ&ccedil;&atilde;o. Tomemos
um fabricante de carros. A concorr&ecirc;ncia o for&ccedil;a a elevar a
produtividade e obter um rendimento m&aacute;ximo com um m&iacute;nimo
de investimento. A crise surge quando a acumula&ccedil;&atilde;o n&atilde;o
acompanha suficientemente o decr&eacute;scimo dos custos de produ&ccedil;&atilde;o.
Milhares de carros podem sair das linhas de montagem todo dia, e at&eacute;
encontrar compradores, mas sua fabrica&ccedil;&atilde;o e venda n&atilde;o
valorizam seu capital de modo suficiente em compara&ccedil;&atilde;o a
outros. Assim, ao tornar a produ&ccedil;&atilde;o mais eficiente, a companhia
reduz sua taxa de lucro com a quantidade de carros vendida, garantias para
cr&eacute;ditos, fus&otilde;es, interven&ccedil;&atilde;o governamental...
Eventualmente, produz como se a demanda fosse se expandir para sempre,
e perde cada vez mais. A crise reside n&atilde;o no esgotamento dos mercados,
nem em generosos aumentos de sal&aacute;rio, mas na queda da taxa de lucro
(para a qual a luta prolet&aacute;ria contribui): como soma de valor, o
capital encontra dificuldade crescente para se valorizar na taxa m&eacute;dia.</FONT>
<P><FONT FACE="Tahoma">A crise n&atilde;o apenas revela como a liga&ccedil;&atilde;o
entre valor de uso e valor de troca, entre utilidade e intercambialidade
de uma mercadoria. Mas explode-a em peda&ccedil;os, revelando que a l&oacute;gica
do capital &eacute; o interesse das empresas, de aumentar seus lucros,
e n&atilde;o a da satisfa&ccedil;&atilde;o das necessidades humanas. E
isso nada tem a ver com o enriquecimento dos capitalistas, como os cr&iacute;ticos
vulgares do capitalismo dizem. O importante &eacute; a diferen&ccedil;a
com as crises pr&eacute;-capitalistas. Estas se originavam duma necessidade
inelut&aacute;vel (safra ruim, por exemplo) que as rela&ccedil;&otilde;es
mercantis s&oacute; agravavam. A crise moderna n&atilde;o tem causa natural;
&eacute; social. Todos os elementos da atividade industrial est&atilde;o
presentes: mat&eacute;rias primas, m&aacute;quinas, trabalhadores, mas
estes n&atilde;o s&atilde;o empregados - ou s&oacute; o s&atilde;o parcialmente.
Eles n&atilde;o s&atilde;o s&oacute; coisas, objetos materiais, mas uma
rela&ccedil;&atilde;o social. Realmente, eles <I>somente</I> existem nesta
sociedade se o valor os une. Este fen&ocirc;meno n&atilde;o &eacute; “industrial”;
n&atilde;o vem das exig&ecirc;ncias t&eacute;cnicas da produ&ccedil;&atilde;o.
Ele &eacute; uma rela&ccedil;&atilde;o social, atrav&eacute;s da qual todo
complexo produtivo e, de fato, toda a estrutura social (tanto quanto o
capital conquistou a sociedade) s&atilde;o dominados pela l&oacute;gica
mercantil. O &uacute;nico objetivo do comunismo &eacute; destruir a rela&ccedil;&atilde;o
mercantil, e assim reorganizar e transformar toda a sociedade (veja abaixo).</FONT>
<P><FONT FACE="Tahoma">A <I>rede</I> de empresas - centros e instrumentos
do valor - se torna um poder sobre a sociedade. As necessidades das pessoas
(moradia, alimenta&ccedil;&atilde;o, “cultura”) s&oacute; existem submetidas
a este sistema, e s&atilde;o at&eacute; formadas por ele. [4] A produ&ccedil;&atilde;o
n&atilde;o &eacute; determinada pelas necessidades, mas as necessidades
s&atilde;o determinadas pela produ&ccedil;&atilde;o - para a valoriza&ccedil;&atilde;o.
Escrit&oacute;rios s&atilde;o constru&iacute;dos mais r&aacute;pido do
que as necess&aacute;rias moradias. E muitas casas, bem como milhares de
apartamentos, ficam vazios por 10 meses em 12 porque os propriet&aacute;rios
ou locat&aacute;rio, que <I>compraram</I> a resid&ecirc;ncia ou <I>pagaram
</I>o
aluguel, s&atilde;o os &uacute;nicos que podem ocup&aacute;-los. A agricultura
&eacute; negligenciada pelo capital, numa escala mundial, e s&oacute; &eacute;
desenvolvida se permite a valoriza&ccedil;&atilde;o, enquanto centenas
de milh&otilde;es de pessoas morrem de fome. A ind&uacute;stria automobil&iacute;stica
&eacute; um ramo desenvolvido al&eacute;m das necessidades das pessoas
nos pa&iacute;ses avan&ccedil;ados, porque sua lucratividade se mant&eacute;m
crescente, apesar de toda sua nocividade. Os pa&iacute;ses retardat&aacute;rios
s&oacute; podem construir f&aacute;bricas que rendam uma taxa m&eacute;dia
de lucro. A tend&ecirc;ncia &agrave; superprodu&ccedil;&atilde;o exige
uma permanente economia de guerra, em quase todos os pa&iacute;ses avan&ccedil;ados;
essas for&ccedil;as destrutivas tornam-se operativas se necess&aacute;rio,
como as guerras s&atilde;o ainda outro meio de agir contra a tend&ecirc;ncia
de crise.</FONT>
<P><FONT FACE="Tahoma">O trabalho assalariado &eacute; um absurdo, h&aacute;
v&aacute;rias d&eacute;cadas. Ele for&ccedil;a a maioria dos prolet&aacute;rios
a executar um trabalho exaustivo. Uma parcela muito numerosa, em pa&iacute;ses
como os EUA, s&atilde;o prolet&aacute;rios do setor improdutivo. A fun&ccedil;&atilde;o
deste setor &eacute; facilitar as vendas e absorver os prolet&aacute;rios
demitidos pelas novas tecnologias, fornecendo assim uma massa de consumidores
e contribuindo para a “gest&atilde;o da crise”. O capital se apossa de
todas as ci&ecirc;ncias e t&eacute;cnicas: no campo produtivo, orienta
recursos para o estudo do que produzir&aacute; um lucro m&aacute;ximo;
no campo improdutivo, desenvolve a ger&ecirc;ncia e o marketing. Assim,
a humanidade tende a ser dividida em tr&ecirc;s grupos:</FONT>
<P><FONT FACE="Tahoma">- trabalhadores produtivos, com freq&uuml;&ecirc;ncia
destru&iacute;dos fisicamente por seu trabalho;</FONT>
<P><FONT FACE="Tahoma">- trabalhadores improdutivos, cuja grande maioria
&eacute; apenas uma fonte de desperd&iacute;cio;</FONT>
<P><FONT FACE="Tahoma">- e a massa dos n&atilde;o-assalariados, alguns
nos pa&iacute;ses desenvolvidos, mas a maioria deles nos pa&iacute;ses
pobres: o capital n&atilde;o pode integr&aacute;-los de nenhum modo, e
centenas de milhares deles s&atilde;o periodicamente destru&iacute;dos
nas guerras causadas direta ou indiretamente pela organiza&ccedil;&atilde;o
capitalista-imperialista da economia mundial.</FONT>
<P><FONT FACE="Tahoma">O desenvolvimento de alguns pa&iacute;ses atrasados,
como o Brasil, &eacute; real. Mas s&oacute; se realiza atrav&eacute;s da
destrui&ccedil;&atilde;o total ou parcial de antigas formas de vida. A
introdu&ccedil;&atilde;o da economia mercantil priva os camponeses pobres
de seus meios de subsist&ecirc;ncia e os leva &agrave; mis&eacute;ria das
cidades superpovoadas. S&oacute; uma minoria da popula&ccedil;&atilde;o
tem a “sorte” de trabalhar em f&aacute;bricas e escrit&oacute;rios; o resto
&eacute; subempregado ou desempregado.</FONT><a name="G"></a>
<P><B><FONT FACE="Courier New,Courier"><FONT COLOR="#000000"><FONT SIZE=+2>G)
Proletariado e Revolu&ccedil;&atilde;o</FONT></FONT></FONT></B>
<P><FONT FACE="Tahoma">O capital cria uma rede de empresas que existe para
e pelo lucro. E protegida pelo Estado, que nada mais &eacute; do que uma
organiza&ccedil;&atilde;o anticomunista. Simultaneamente, o capital cria
o proletariado - a massa dos indiv&iacute;duos que ser&atilde;o for&ccedil;ados
a se insurgir contra ele. Essa massa n&atilde;o &eacute; homog&ecirc;nea,
mas se unificar&aacute; na revolu&ccedil;&atilde;o comunista, ainda que
seus componentes n&atilde;o desempenhem o mesmo papel.</FONT>
<P><FONT FACE="Tahoma">Uma revolu&ccedil;&atilde;o &eacute; o resultado
de necessidades reais, originadas nas condi&ccedil;&otilde;es materiais
de vida que se tornaram insuport&aacute;veis. Isto tamb&eacute;m se aplica
ao proletariado, que deve sua exist&ecirc;ncia ao capital. Uma grande parte
da popula&ccedil;&atilde;o mundial &eacute; obrigada a vender sua for&ccedil;a
de trabalho para sobreviver, pois n&atilde;o tem meios de produ&ccedil;&atilde;o.
Alguns vendem sua for&ccedil;a de trabalho e s&atilde;o produtivos. Outros
a vendem e s&atilde;o improdutivos. Ainda h&aacute; os que n&atilde;o podem
vend&ecirc;-la: o capital s&oacute; compra trabalho vivo quando espera
se valorizar numa taxa razo&aacute;vel (a taxa de lucro m&eacute;dia).</FONT>
<P><FONT FACE="Tahoma">Se identificarmos o prolet&aacute;rio com o oper&aacute;rio
de f&aacute;brica (ou pior: com o trabalhador manual) ou com os pobres,
n&atilde;o veremos o que &eacute; subversivo na condi&ccedil;&atilde;o
prolet&aacute;ria. O proletariado &eacute; a nega&ccedil;&atilde;o desta
sociedade. N&atilde;o &eacute; o conjunto dos pobres, mas daqueles que
est&atilde;o desesperados, aqueles que n&atilde;o t&ecirc;m reservas (<I>les
sans-r&eacute;serves</I> em franc&ecirc;s, ou <I>senza riserve</I>, em
italiano), [5] que n&atilde;o t&ecirc;m nada a perder sen&atilde;o suas
pr&oacute;prias correntes; aqueles que n&atilde;o s&atilde;o nada, n&atilde;o
t&ecirc;m nada e que n&atilde;o podem se libertar sem destruir toda a ordem
social.</FONT>
<P><FONT FACE="Tahoma">O proletariado &eacute; a dissolu&ccedil;&atilde;o
da sociedade atual, desta sociedade que o priva de quase todos os seus
aspectos positivos. Mas o proletariado &eacute; tamb&eacute;m sua <I>auto</I>destrui&ccedil;&atilde;o.
Todas as teorias (burguesa, fascista, stalinista, de esquerda ou “esquerdistas”)
que de algum modo glorificam e exaltam o proletariado, reivindicando o
papel positivo do proletariado na defesa dos valores e regenera&ccedil;&atilde;o
da sociedade, s&atilde;o contra-revolucion&aacute;rias. A exalta&ccedil;&atilde;o
do proletariado tornou-se uma das armas mais eficientes e perigosas do
capital. A maioria dos prolet&aacute;rios tem sal&aacute;rios baixos, uma
parte trabalha na produ&ccedil;&atilde;o, mas sua emerg&ecirc;ncia como
proletariado deriva n&atilde;o de serem produtores mal pagos, mas de serem
alienados, de n&atilde;o terem controle sobre suas vidas ou sobre o que
fazem para conseguir sobreviver.</FONT>
<P><FONT FACE="Tahoma">Definir o proletariado tem pouco a ver com a sociologia.
Sem a possibilidade do comunismo, as teorias do “proletariado” seriam equivalentes
&agrave; metaf&iacute;sica. Nosso maior argumento &eacute; que, toda as
vezes em que interferiu autonomamente no curso da sociedade, o proletariado
repetidamente agiu como nega&ccedil;&atilde;o da atual ordem de coisas,
n&atilde;o ofereceu valores positivos ou pap&eacute;is, buscou outra coisa.</FONT>
<P><FONT FACE="Tahoma">Sendo produtor de valor, pode destruir o mundo baseado
no valor. O proletariado inclui, por exemplo, os desempregados e muitas
donas-de-casa, pois o capitalismo utiliza o trabalho desses &uacute;ltimos
para incrementar a massa total de mais-valia.</FONT>
<P><FONT FACE="Tahoma">Os burgueses s&atilde;o a classe dominante, mas
n&atilde;o porque s&atilde;o ricos. Ser burgu&ecirc;s os faz ricos, n&atilde;o
o contr&aacute;rio. Eles s&atilde;o a classe dominante porque controlam
a economia - os trabalhadores e as m&aacute;quinas. A propriedade, estritamente
falando, &eacute; uma forma de poder de classe e aparece em outras variantes
do capitalismo.</FONT>
<P><FONT FACE="Tahoma">O proletariado n&atilde;o &eacute; a classe oper&aacute;ria,
mas a classe da cr&iacute;tica do trabalho. &Eacute; a sempre presente
destrui&ccedil;&atilde;o do velho mundo, mas ainda <I>potencialmente</I>,
que s&oacute; se torna atual num momento de tens&atilde;o social e revolta,
quando &eacute; compelido pelo capital a ser agente do comunismo. Ele unicamente
se torna a subvers&atilde;o da sociedade estabelecida quando se unifica
e se auto-organiza, n&atilde;o para ser a classe dominante, como a burguesia
o fez, mas para destruir a sociedade de classes. Neste momento, s&oacute;
h&aacute; um agente: a humanidade. Mas fora de tal per&iacute;odo de conflito
e do per&iacute;odo que o precede, o proletariado &eacute; reduzido &agrave;
condi&ccedil;&atilde;o de elemento do capital, um parafuso dentro de um
mecanismo (e &eacute; precisamente este aspecto que &eacute; glorificado
pelo capital, que exalta o oper&aacute;rio como parte do sistema social
existente).</FONT>
<P><FONT FACE="Tahoma">Embora n&atilde;o isento de obreirismo (reverso
do intelectualismo), o revolucion&aacute;rio nem pensa em elogiar a classe
oper&aacute;ria ou o trabalho manual como felicidade infinita. Ele v&ecirc;
os oper&aacute;rios produtivos como uma parte decisiva (mas n&atilde;o
exclusiva) porque seu lugar na produ&ccedil;&atilde;o os coloca na melhor
situa&ccedil;&atilde;o para revolucion&aacute;-la. Somente neste sentido,
os prolet&aacute;rios (freq&uuml;entemente usando gravata) assumem um papel
central, pois sua fun&ccedil;&atilde;o social lhes permite realizar diferentes
tarefas. Mas, com a generaliza&ccedil;&atilde;o do desemprego, do trabalho
informal, do aumento da escolariza&ccedil;&atilde;o, dos est&aacute;gios
e do trabalho por tempo parcial, da aposentadoria prematura - estranha
mistura de bem-estar e opress&atilde;o, na qual as pessoas passam da mis&eacute;ria
assalariada &agrave; pobreza assistida, quando a esmola institucional algumas
vezes equivale ao mais baixo sal&aacute;rio - &eacute; cada vez mais dif&iacute;cil
distinguir o trabalho do n&atilde;o-trabalho.</FONT>
<P><FONT FACE="Tahoma">Brevemente, talvez, ingressaremos numa fase semelhante
&agrave; dissolu&ccedil;&atilde;o que os primeiros escritos de Marx relatam.
Em cada per&iacute;odo de fortes dist&uacute;rbios sociais (por exemplo,
a d&eacute;cada de 1840 ou depois de 1917), o proletariado sofre com o
afrouxamento dos limites sociais (se&ccedil;&otilde;es da classe oper&aacute;ria
e da classe m&eacute;dia decaem na escala social ou temem que isso lhes
ocorra) e a fraqueza dos valores tradicionais (a cultura n&atilde;o &eacute;
mais um unificador). A ideologia da velha sociedade &eacute; abolida nas
condi&ccedil;&otilde;es dos prolet&aacute;rios. Nem os hippies nem os punks,
mas o capitalismo moderno matou a &eacute;tica do trabalho. Propriedade,
fam&iacute;lia, na&ccedil;&atilde;o, moral, pol&iacute;tica no sentido
burgu&ecirc;s tendem a se deteriorar na condi&ccedil;&atilde;o prolet&aacute;ria.</FONT><a name="H"></a>
<P><B><FONT FACE="Courier New,Courier"><FONT COLOR="#000000"><FONT SIZE=+2>H)
Forma&ccedil;&atilde;o da comunidade humana</FONT></FONT></FONT></B>
<P><FONT FACE="Tahoma">A comunidade primitiva &eacute; demasiado pobre
e fraca para se aproveitar da pot&ecirc;ncia do trabalho. Ela s&oacute;
conhece o trabalho na sua forma imediata. O trabalho n&atilde;o &eacute;
cristalizado e acumulado em instrumentos; pouco trabalho passado &eacute;
estocado. Quando isto se torna mais comum, a troca &eacute; necess&aacute;ria:
a produ&ccedil;&atilde;o pode ser medida somente pelo trabalho abstrato,
pelo tempo de trabalho m&eacute;dio, com a finalidade de circular. O trabalho
vivo &eacute; o elemento essencial da atividade, e o tempo de trabalho
&eacute; a medida necess&aacute;ria. O tempo de trabalho &eacute; expresso
em dinheiro. Da&iacute;, a explora&ccedil;&atilde;o e o agravamento das
cat&aacute;strofes naturais (ver, acima, sobre as crises pr&eacute;-capitalistas).
Da&iacute;, a ascens&atilde;o e a queda dos Estados e imp&eacute;rios,
que s&oacute; podem crescer lutando uns contra os outros. Algumas vezes,
as rela&ccedil;&otilde;es de troca desapareceram em partes do mundo civilizado
(isto &eacute;, mercantil), depois da morte de um ou v&aacute;rios imp&eacute;rios.
Semelhante interrup&ccedil;&atilde;o do desenvolvimento pode durar s&eacute;culos,
durante os quais a economia parece retroceder para condi&ccedil;&otilde;es
de mera subsist&ecirc;ncia.</FONT>
<P><FONT FACE="Tahoma">Nesse per&iacute;odo, a humanidade ainda n&atilde;o
tem um aparato produtivo capaz de fazer a explora&ccedil;&atilde;o do trabalho
humano ser in&uacute;til e mesmo desastrosa. O papel do capitalismo &eacute;
acumular trabalho passado. A exist&ecirc;ncia do complexo industrial, de
todo o capital fixo, revela que o car&aacute;ter social da atividade humana
foi finalmente materializado num instrumento capaz de criar, n&atilde;o
um novo para&iacute;so na terra, mas um desenvolvimento que faz o melhor
uso poss&iacute;vel dos recursos dispon&iacute;veis para satisfazer as
necessidades e produzir novos recursos para satisfazer novas necessidades.
Se esse complexo industrial se tornou o elemento essencial da produ&ccedil;&atilde;o,
ent&atilde;o o papel da lei do valor como regulador, papel que corresponde
a um est&aacute;gio em que o trabalho era o principal fator produtivo,
perde todo fundamento. O valor se torna desnecess&aacute;rio &agrave; produ&ccedil;&atilde;o.
Agora, sua sobreviv&ecirc;ncia &eacute; catastr&oacute;fica. O valor, expresso
em dinheiro sob todas as suas formas, resulta de uma caracter&iacute;stica
geral do trabalho, da energia (tanto individual quanto coletiva) que &eacute;
produzida e consumida pelo trabalho. O valor se perpetua como mediador
necess&aacute;rio enquanto essa energia n&atilde;o cria um sistema produtivo
mundialmente unificado: ele se torna um obst&aacute;culo. [6]</FONT>
<P><FONT FACE="Tahoma">O comunismo &eacute; o fim de uma s&eacute;rie de
media&ccedil;&otilde;es que antes eram necess&aacute;rias (apesar da mis&eacute;ria
que acarretavam) para acumular trabalho passado, at&eacute; que a humanidade
se tornasse capaz de fazer essas media&ccedil;&otilde;es desaparecerem.
O valor &eacute; uma dessas media&ccedil;&otilde;es. Agora, j&aacute; &eacute;
in&uacute;til a exist&ecirc;ncia de um elemento externo &agrave;s atividades
sociais para conect&aacute;-las e estimul&aacute;-las. A infra-estrutura
produtiva acumulada s&oacute; precisa ser transformada e desenvolvida.
O comunismo compara valores de uso, para decidir desenvolver uma dada produ&ccedil;&atilde;o
mais do que outra. N&atilde;o reduz os componentes da vida social a um
denominador comum (como o tempo de trabalho m&eacute;dio contido neles).
O comunismo organiza sua vida material com base no confronto e intera&ccedil;&atilde;o
das necessidades - o que n&atilde;o exclui conflitos e mesmo alguma forma
de viol&ecirc;ncia. Os homens n&atilde;o se tornar&atilde;o anjos: por
que o fariam?</FONT>
<P><FONT FACE="Tahoma">O comunismo tamb&eacute;m &eacute; o fim de todo
e qualquer elemento necess&aacute;rio para a unifica&ccedil;&atilde;o da
sociedade: &eacute; o fim da pol&iacute;tica. N&atilde;o &eacute; nem democr&aacute;tico
nem ditatorial. &Eacute; evidente que ele &eacute; “democr&aacute;tico”
se esta palavra significa que cada um ser&aacute; respons&aacute;vel em
todas as atividades sociais. Isso n&atilde;o ser&aacute; assim porque as
pessoas desejar&atilde;o gerir a sociedade, ou por algum princ&iacute;pio
democr&aacute;tico, mas porque a organiza&ccedil;&atilde;o das atividades
s&oacute; pode ser realizada por aqueles que participarem delas. Contudo,
ao contr&aacute;rio do que os democratas dizem, isto ser&aacute; poss&iacute;vel
unicamente atrav&eacute;s do comunismo, no qual todos os elementos da vida
s&atilde;o parte da comunidade. &Eacute; quando toda atividade separada
e toda produ&ccedil;&atilde;o isolada s&atilde;o abolidas. Isto s&oacute;
pode ser realizado pela destrui&ccedil;&atilde;o do valor. A troca entre
empresas exclui toda possibilidade de a coletividade determinar sua vida
(sobretudo sua vida material). O objetivo da troca e do valor &eacute;
radicalmente oposto ao das pessoas - a General Mottors, a Woolworth’s e
as centrais eletronucleares nunca funcionar&atilde;o democraticamente.
As empresas tentam se valorizar e n&atilde;o aceitam lideran&ccedil;as,
a n&atilde;o ser aquelas que alcan&ccedil;am seus objetivos (&eacute; por
isso que os capitalistas nada mais s&atilde;o do que funcion&aacute;rios
do capital). <I>As empresas gerem seus gestores</I>. A aboli&ccedil;&atilde;o
das empresas, a destrui&ccedil;&atilde;o da rela&ccedil;&atilde;o mercantil,
que compele cada indiv&iacute;duo a considerar e tratar os outros como
meios para ganhar <I>sua </I>vida, s&atilde;o apenas condi&ccedil;&otilde;es
para a auto-organiza&ccedil;&atilde;o. Os problemas de gest&atilde;o s&atilde;o
secund&aacute;rios, e &eacute; absurdo querer que todos assumam a fun&ccedil;&atilde;o
rotativa de gest&atilde;o da sociedade. A contabilidade e a administra&ccedil;&atilde;o
ser&atilde;o atividades como todas as outras, sem privil&eacute;gio; qualquer
um poder&aacute; participar delas (ou n&atilde;o).</FONT>
<P><FONT FACE="Tahoma">“A democracia &eacute; uma contradi&ccedil;&atilde;o
nos termos, uma mentira e de fato uma hipocrisia... Na minha opini&atilde;o,
isto se aplica a todas as formas de governo. A liberdade pol&iacute;tica
&eacute; uma farsa e a pior escravid&atilde;o poss&iacute;vel. Assim &eacute;
a igualdade pol&iacute;tica. Por este motivo, a democracia tem de ser destru&iacute;da,
como qualquer outra forma de governo. Essa forma hip&oacute;crita n&atilde;o
pode continuar. Sua contradi&ccedil;&atilde;o intr&iacute;nseca deve ser
exposta &agrave; luz do dia: ou significa escravid&atilde;o, o que implica
despotismo aberto; ou significa liberdade e igualdade, o que implica comunismo.”
[7]</FONT>
<P><FONT FACE="Tahoma">No comunismo, &eacute; in&uacute;til qualquer for&ccedil;a
exterior para unir os indiv&iacute;duos. Isto n&atilde;o foi entendido
pelos socialistas ut&oacute;picos. Quase todas as suas sociedades imagin&aacute;rias,
quaisquer que sejam seus m&eacute;ritos ou seu poder vision&aacute;rio,
precisam de planos muito estritos e uma organiza&ccedil;&atilde;o quase-totalit&aacute;ria.
Esses socialistas queriam criar la&ccedil;os que, na pr&aacute;tica, se
criam sempre que as pessoas se agruparam. Tentando, ao mesmo tempo, evitar
a explora&ccedil;&atilde;o e a anarquia, alguns socialistas ut&oacute;picos
organizaram a vida social <I>em progresso</I>. Outros, os anarquistas,
recusam semelhante autoritarismo e querem que a sociedade seja uma permanente
cria&ccedil;&atilde;o. Mas o problema n&atilde;o est&aacute; a&iacute;:
somente rela&ccedil;&otilde;es sociais baseadas num certo n&iacute;vel
de desenvolvimento material da produ&ccedil;&atilde;o, fazem a harmonia
entre os indiv&iacute;duos ser t&atilde;o poss&iacute;vel quanto necess&aacute;ria
(o que n&atilde;o exclui conflitos). Ent&atilde;o, os indiv&iacute;duos
podem satisfazer suas necessidades, mas atrav&eacute;s de sua participa&ccedil;&atilde;o,
sem serem meras ferramentas do grupo. O comunismo n&atilde;o necessita
de unificar o que j&aacute; n&atilde;o est&aacute; separado.</FONT>
<P><FONT FACE="Tahoma">Isto &eacute; verdade no mundo, numa escala universal.
Os Estados e na&ccedil;&otilde;es foram necess&aacute;rios para o desenvolvimento.
Agora, s&atilde;o organiza&ccedil;&otilde;es puramente reacion&aacute;rias,
e as divis&otilde;es que mant&ecirc;m impedem o desenvolvimento. A &uacute;nica
dimens&atilde;o poss&iacute;vel &eacute; a da humanidade.</FONT>
<P><FONT FACE="Tahoma">A oposi&ccedil;&atilde;o entre manual e intelectual,
entre natureza e cultura, fazia sentido. A separa&ccedil;&atilde;o entre
quem trabalhava e quem organizava o trabalho aumentava a efici&ecirc;ncia
do trabalho. O atual n&iacute;vel de desenvolvimento n&atilde;o necessita
mais disso, e essa divis&atilde;o &eacute; somente um obst&aacute;culo,
cujo absurdo se revela em todos os aspectos da vida profissional, “cultural”
e escolar. O comunismo destr&oacute;i a divis&atilde;o entre prolet&aacute;rios
mutilados pelo trabalho manual e prolet&aacute;rios tornados in&uacute;teis
nos escrit&oacute;rios.</FONT>
<P><FONT FACE="Tahoma">Isto tamb&eacute;m se aplica &agrave; oposi&ccedil;&atilde;o
entre o homem e seu ambiente. No passado, o homem s&oacute; podia socializar
o mundo dominando a “natureza”. Hoje em dia, essa domina&ccedil;&atilde;o
&eacute; uma amea&ccedil;a &agrave; natureza. O comunismo &eacute; a reconcilia&ccedil;&atilde;o
entre o homem e a natureza.</FONT>
<P><FONT FACE="Tahoma">O comunismo suprime a economia, campo separado e
privilegiado de que tudo depende. Desde a desintegra&ccedil;&atilde;o da
comunidade primitiva, o homem (re)produz suas condi&ccedil;&otilde;es de
exist&ecirc;ncia. Mas, sob a forma que assume no capitalismo, o trabalho
- atividade pela qual o homem se apropria de seu ambiente - se tornou uma
compuls&atilde;o, opondo-se ao descanso, ao lazer, &agrave; vida. Historicamente
necess&aacute;rio para criar o trabalho passado, esse est&aacute;gio torna
poss&iacute;vel a elimina&ccedil;&atilde;o dessa escravid&atilde;o. Com
o capital, a produ&ccedil;&atilde;o (de mais-valia) governa o mundo. &Eacute;
a ditadura do capital sobre a sociedade.</FONT>
<P><FONT FACE="Tahoma">Quando produzimos, sacrificamos a vida para desfrut&aacute;-la
<I>posteriormente</I>.
Este desfrute &eacute; habitualmente desligado da natureza da atividade
produtiva, que &eacute; um meio para nossa sobreviv&ecirc;ncia. O comunismo
- que dissolve as rela&ccedil;&otilde;es de produ&ccedil;&atilde;o ao integr&aacute;-las
nas rela&ccedil;&otilde;es sociais - n&atilde;o admite nenhuma atividade
separada. A obriga&ccedil;&atilde;o de fazer o mesmo trabalho por toda
a vida, de ser oper&aacute;rio manual ou intelectual, desaparece. O trabalho
acumulado integra todas as ci&ecirc;ncias e t&eacute;cnicas, possibilitando
que pesquisa e trabalho, reflex&atilde;o e a&ccedil;&atilde;o, aprendizado
e atua&ccedil;&atilde;o se tornem uma &uacute;nica atividade. Algumas tarefas
podem ser feitas por todos e a generaliza&ccedil;&atilde;o da automa&ccedil;&atilde;o
transforma profundamente a produ&ccedil;&atilde;o. O comunismo n&atilde;o
afirma o desfrute contra o trabalho e nem o n&atilde;o-trabalho contra
o trabalho. Estas no&ccedil;&otilde;es limitadas e parciais s&atilde;o
ainda realidades capitalistas. A atividade como produ&ccedil;&atilde;o-reprodu&ccedil;&atilde;o
das condi&ccedil;&otilde;es de vida (materiais, afetivas, culturais etc.)
&eacute; a verdadeira natureza da humanidade.</FONT>
<P><FONT FACE="Tahoma">O homem produz coletivamente seus meios de exist&ecirc;ncia,
n&atilde;o os recebe das m&aacute;quinas, situa&ccedil;&atilde;o em que
a humanidade seria como uma crian&ccedil;a, que ganha brinquedos sem saber
sua origem. Sua origem n&atilde;o lhe interessa: os brinquedos est&atilde;o
<I>a&iacute;</I>.
Ora, o comunismo n&atilde;o faz da atividade algo perpetuamente agrad&aacute;vel
e feliz. A vida humana &eacute; esfor&ccedil;o e prazer. Mesmo a atividade
do poeta inclui momentos penosos. O comunismo s&oacute; abole a separa&ccedil;&atilde;o:
entre esfor&ccedil;o e prazer, cria&ccedil;&atilde;o e recrea&ccedil;&atilde;o,
produ&ccedil;&atilde;o e desfrute.</FONT><a name="I"></a>
<P><B><FONT FACE="Courier New,Courier"><FONT COLOR="#000000"><FONT SIZE=+2>I)
Comuniza&ccedil;&atilde;o</FONT></FONT></FONT></B>
<P><FONT FACE="Tahoma">O comunismo &eacute; a apropria&ccedil;&atilde;o
pela humanidade de sua riqueza, e implica uma inevit&aacute;vel e completa
transforma&ccedil;&atilde;o da riqueza. Isso requer a destrui&ccedil;&atilde;o
das empresas como unidades separadas e, portanto, da lei do valor: n&atilde;o
para socializar o lucro, mas para que haja circula&ccedil;&atilde;o de
bens entre centros industriais <I>sem </I>a media&ccedil;&atilde;o do valor.
Isso n&atilde;o significa que o comunismo usar&aacute; o sistema produtivo
tal como existe no capitalismo. O problema n&atilde;o &eacute; se livrar
do lado “mau” do capital (valoriza&ccedil;&atilde;o) mantendo o lado “bom”
(produ&ccedil;&atilde;o). Como vimos, o valor e a l&oacute;gica do lucro
imp&otilde;em um tipo de produ&ccedil;&atilde;o, desenvolvem alguns ramos
e abandonam outros. O elogio da produ&ccedil;&atilde;o e do crescimento
&eacute; o canto de gl&oacute;ria ao capital.</FONT>
<P><FONT FACE="Tahoma">Por outro lado, para revolucionar a produ&ccedil;&atilde;o
e destruir as empresas como tais, a revolu&ccedil;&atilde;o comunista &eacute;
for&ccedil;ada a usar a produ&ccedil;&atilde;o. Esta &eacute; sua “alavanca”
essencial, ao menos durante uma fase. O objetivo n&atilde;o &eacute; tomar
as f&aacute;bricas e geri-las, mas sair delas, conect&aacute;-las sem a
troca, o que as destr&oacute;i como empresas. Este movimento come&ccedil;a
quase automaticamente, com a supera&ccedil;&atilde;o da oposi&ccedil;&atilde;o
entre cidade e campo e a dissocia&ccedil;&atilde;o entre ind&uacute;stria
e outras atividades. Hoje, a ind&uacute;stria est&aacute; sufocada dentro
de seus pr&oacute;prios limites, embora sufoque outros setores.</FONT>
<P><FONT FACE="Tahoma">O capital vive para acumular valor: ele fixa o valor
na forma de trabalho estocado, trabalho passado. A acumula&ccedil;&atilde;o
e a produ&ccedil;&atilde;o se tornam fins em si mesmos. Tudo lhes &eacute;
subordinado: o capital alimenta seus investimentos com trabalho humano.
Ao mesmo tempo, desenvolve o trabalho improdutivo, como mostramos. A revolu&ccedil;&atilde;o
comunista &eacute; uma rebeli&atilde;o contra esse absurdo. &Eacute; tamb&eacute;m
uma desacumula&ccedil;&atilde;o, n&atilde;o para retornar a formas de vida
perdidas para sempre, mas para a reapropria&ccedil;&atilde;o do homem:
at&eacute; agora o homem foi sacrificado em nome do investimento; hoje
em dia, o reverso &eacute; poss&iacute;vel. O comunismo &eacute; a nega&ccedil;&atilde;o
do produtivismo, e, do mesmo modo, se op&otilde;e &agrave; ilus&atilde;o
do desenvolvimento ecol&oacute;gico dentro da economia atual. O “crescimento
zero” &eacute; ainda crescimento. Os porta-vozes oficiais da ecologia jamais
fizeram uma cr&iacute;tica da ditadura do valor, contentam-se com a hip&oacute;tese
de controlar seus excessos.</FONT>
<P><FONT FACE="Tahoma">O comunismo n&atilde;o &eacute; a continua&ccedil;&atilde;o
do capitalismo, numa forma mais racional e moderna ou menos desigual e
an&aacute;rquica. Tampouco utiliza a velha base material, ele a subverte.</FONT>
<P><FONT FACE="Tahoma">O comunismo n&atilde;o &eacute; um conjunto de medidas
a executar depois da conquista do poder. &Eacute; um movimento que j&aacute;
existe, n&atilde;o como modo de produ&ccedil;&atilde;o (uma ilha comunista
no capitalismo &eacute; imposs&iacute;vel), mas como tend&ecirc;ncia que
se origina em necessidades reais. O comunismo nem sequer reconhece o valor.
A quest&atilde;o n&atilde;o &eacute; que, num belo dia, um grande n&uacute;mero
de pessoas comece a destruir o valor e o lucro. No passado, todos os movimentos
revolucion&aacute;rios foram capazes de paralisar a sociedade, esperando
por algo para sair da paralisa&ccedil;&atilde;o. O comunismo far&aacute;
circular bens sem dinheiro, derrubando o muro que isola uma f&aacute;brica
da vizinhan&ccedil;a e fechando outra f&aacute;brica onde o trabalho &eacute;
alienado demais para ser tecnicamente aperfei&ccedil;oado, suprimir&aacute;
a escola como lugar que cerceia o aprendizado do fazer, derrubar&aacute;
os limites que for&ccedil;am as pessoas a se aprisionar em habita&ccedil;&otilde;es
familiares - em suma, abolir&aacute; todas as separa&ccedil;&otilde;es.</FONT>
<P><FONT FACE="Tahoma">O mecanismo da revolu&ccedil;&atilde;o comunista
resulta das lutas. Seu desenvolvimento for&ccedil;a aqueles que a sociedade
deixa sem outra perspectiva a estabelecer novas rela&ccedil;&otilde;es
sociais. Se, agora, v&aacute;rias lutas sociais parecem vir do nada, &eacute;
porque sua &uacute;nica continua&ccedil;&atilde;o poss&iacute;vel &eacute;
o comunismo, independente do que os que delas participam estejam pensando.
Mesmo quando est&atilde;o apenas reivindicando, os oper&aacute;rios chegam,
com freq&uuml;&ecirc;ncia, a um ponto em que n&atilde;o h&aacute; outra
solu&ccedil;&atilde;o a n&atilde;o ser um conflito violento com o Estado
e seus c&uacute;mplices, os sindicatos. Nesse caso, a luta armada e a insurrei&ccedil;&atilde;o
exigem a aplica&ccedil;&atilde;o de um programa social e o uso da economia
como arma (veja acima, sobre o proletariado). O aspecto militar, por mais
importante que seja, depende do conte&uacute;do da luta. Para derrotar
seus inimigos no plano militar, o proletariado - seja qual for a sua consci&ecirc;ncia
– ter&aacute; de comunizar a sociedade.</FONT>
<P><FONT FACE="Tahoma">“A moderna estrat&eacute;gia equivale &agrave; emancipa&ccedil;&atilde;o
da burguesia e do campesinato: &eacute; a <I>express&atilde;o militar</I>
dessa emancipa&ccedil;&atilde;o. A emancipa&ccedil;&atilde;o do proletariado
tamb&eacute;m ter&aacute; sua express&atilde;o militar, e uma nova e espec&iacute;fica
guerra. Isto &eacute; claro. Podemos mesmo analisar essa estrat&eacute;gia
a partir das condi&ccedil;&otilde;es materiais do proletariado.” [8]</FONT>
<P><FONT FACE="Tahoma">At&eacute; agora, as lutas n&atilde;o alcan&ccedil;aram
o est&aacute;gio em que seu desenvolvimento militar faz necess&aacute;rio
o aparecimento da nova sociedade. Nos mais importantes conflitos sociais,
na Alemanha entre 1919 e 1921, o proletariado, apesar da viol&ecirc;ncia
da guerra civil, n&atilde;o alcan&ccedil;ou esse est&aacute;gio. A perspectiva
comunista estava presente nesses combates, que n&atilde;o fazem sentido
se n&atilde;o se tem consci&ecirc;ncia dela. A burguesia foi capaz de usar
a arma da economia, dividindo a classe oper&aacute;ria, por exemplo, atrav&eacute;s
do desemprego. O proletariado n&atilde;o soube usar a arma da economia,
lutou principalmente com meios militares. Foi longe a ponto de criar um
Ex&eacute;rcito Vermelho no Ruhr, em 1920. Mas n&atilde;o foi capaz de
usar a arma que sua pr&oacute;pria condi&ccedil;&atilde;o social lhe d&aacute;.</FONT>
<P><FONT FACE="Tahoma">Num contexto diferente, as revoltas prolet&aacute;rias
nos EUA iniciaram uma transforma&ccedil;&atilde;o social, mas apenas no
n&iacute;vel da <I>mercadoria</I>, e n&atilde;o do <I>capital </I>enquanto
tal. Esses lutadores eram s&oacute; uma parte do proletariado e freq&uuml;entemente
n&atilde;o puderam usar a “arma” da produ&ccedil;&atilde;o, porque tinham
sido exclu&iacute;dos dela: estavam fora das f&aacute;bricas. Portanto,
a revolu&ccedil;&atilde;o comunista implica uma a&ccedil;&atilde;o <I>na</I>
empresa, para destru&iacute;-la. As rebeli&otilde;es nos EUA permaneceram
no n&iacute;vel do consumo e da distribui&ccedil;&atilde;o. [9] O comunismo
n&atilde;o pode se desenvolver sem atacar o n&uacute;cleo do problema,
o cerne em que a mais-valia &eacute; produzida: a produ&ccedil;&atilde;o.
Mas ele s&oacute; usa essa alavanca para destru&iacute;-la.</FONT>
<P><FONT FACE="Tahoma">Aqueles que n&atilde;o t&ecirc;m reservas fazem
a revolu&ccedil;&atilde;o: s&atilde;o for&ccedil;ados a estabelecer rela&ccedil;&otilde;es
sociais que ultrapassam a sociedade atual. Essa ruptura implica uma crise,
que pode ser muito diferente daquela de 1929, quando grande parte da economia
foi paralisada. Se os que se rebelam contra o trabalho assalariado se unirem,
a sociedade sofrer&aacute; tal perturba&ccedil;&atilde;o que n&atilde;o
ser&aacute; capaz de isolar cada luta. A revolu&ccedil;&atilde;o comunista
n&atilde;o &eacute; a soma das lutas atuais, nem o seu transcrescimento
pela interven&ccedil;&atilde;o da “vanguarda”. &Eacute; algo que s&oacute;
poder&aacute; acontecer em escala mundial, sobretudo nos pa&iacute;ses
avan&ccedil;ados.</FONT>
<P><FONT FACE="Tahoma">A principal quest&atilde;o n&atilde;o &eacute; a
conquista do poder pelo proletariado. N&atilde;o faz sentido defender a
ditadura do proletariado tal como ele &eacute; agora. Os prolet&aacute;rios,
<I>hoje</I>,
s&atilde;o incapazes de gerir qualquer coisa: s&atilde;o parte do mecanismo
de valoriza&ccedil;&atilde;o e subjugados &agrave; ditadura do capital.
A ditadura do proletariado atual s&oacute; pode ser a ditadura de seus
representantes: os chefes dos sindicatos e partidos oper&aacute;rios. &Eacute;
o que ocorre nos pa&iacute;ses “socialistas”, e o programa social-democrata
no restante do mundo.</FONT>
<P><FONT FACE="Tahoma">A revolu&ccedil;&atilde;o tem problemas organizativos, mas n&atilde;o &eacute; 
um problema de organiza&ccedil;&atilde;o. Todas as teorias do “governo
oper&aacute;rio” ou “poder oper&aacute;rio” s&oacute; prop&otilde;em solu&ccedil;&otilde;es
alternativas para a crise do capital. A revolu&ccedil;&atilde;o &eacute;
antes de tudo uma transforma&ccedil;&atilde;o da sociedade, isto &eacute;,
do que constitui as rela&ccedil;&otilde;es entre as pessoas; entre as pessoas
e seus meios de vida. Os problemas de organiza&ccedil;&atilde;o e “dire&ccedil;&atilde;o”
s&atilde;o secund&aacute;rios: dependem do que a revolu&ccedil;&atilde;o
realiza. Isto se aplica tanto ao in&iacute;cio da revolu&ccedil;&atilde;o
quanto ao funcionamento da sociedade que surge dela. A revolu&ccedil;&atilde;o
comunista n&atilde;o acontecer&aacute; no dia em que 51% dos oper&aacute;rios
se tornarem revolucion&aacute;rios. E n&atilde;o come&ccedil;ar&aacute;
estabelecendo um aparato de tomada de decis&otilde;es. &Eacute; precisamente
o capitalismo que perpetuamente se preocupa com problemas de gest&atilde;o
e chefia. A <I>forma</I> organizativa da revolu&ccedil;&atilde;o comunista,
como a de qualquer movimento social, depende de seu <I>conte&uacute;do</I>.
A maneira como o partido, a organiza&ccedil;&atilde;o da revolu&ccedil;&atilde;o,
se constitui e age depende das tarefas a serem realizadas.</FONT>
<P><FONT FACE="Tahoma">No s&eacute;culo XIX, e mesmo durante a primeira
guerra mundial, as condi&ccedil;&otilde;es materiais do comunismo ainda
n&atilde;o existiam, pelo menos em alguns pa&iacute;ses (Fran&ccedil;a,
It&aacute;lia, R&uacute;ssia etc.). Antes, a revolu&ccedil;&atilde;o comunista
teria que desenvolver as for&ccedil;as produtivas, obrigar a pequena-burguesia
a trabalhar, generalizar o trabalho industrial, com a regra: “Quem n&atilde;o
trabalha n&atilde;o come!” (que, &eacute; &oacute;bvio, s&oacute; seria
aplicada aos capazes de trabalhar). Mas a revolu&ccedil;&atilde;o malogrou,
sua fortaleza alem&atilde; foi esmagada. Suas tarefas, desde ent&atilde;o,
t&ecirc;m sido realizadas pelo crescimento econ&ocirc;mico capitalista.
Agora, a base material do comunismo existe. N&atilde;o h&aacute; mais necessidade
de enviar os improdutivos para a f&aacute;brica. O problema &eacute; criar
a base de outra “ind&uacute;stria”, totalmente diferente da atual. Muitas
f&aacute;bricas ter&atilde;o de ser fechadas e o trabalho obrigat&oacute;rio
est&aacute; fora de quest&atilde;o: o que queremos &eacute; a aboli&ccedil;&atilde;o
do trabalho, como atividade separada do resto da vida. Seria sem sentido
acabar com a coleta de lixo, uma atividade necess&aacute;ria, se todo o
processo de produ&ccedil;&atilde;o e distribui&ccedil;&atilde;o que gera
o lixo n&atilde;o muda ao mesmo tempo.</FONT>
<P><FONT FACE="Tahoma">Os pa&iacute;ses subdesenvolvidos - para usar uma
express&atilde;o datada mas n&atilde;o inadequada - n&atilde;o precisar&atilde;o
continuar a industrializa&ccedil;&atilde;o. Em regi&otilde;es da &Aacute;sia,
&Aacute;frica, Am&eacute;rica Latina, a explora&ccedil;&atilde;o do trabalho
pelo capital n&atilde;o &eacute; uma “subsun&ccedil;&atilde;o real”. Velhas
formas de vida comunit&aacute;ria ainda existem. O comunismo resgatar&aacute;
muitas delas - Marx considerou tal evolu&ccedil;&atilde;o para a comuna
camponesa russa - com a ajuda de tecnologia “ocidental” aplicada de maneira
diferente. Em muitos aspectos, essas &aacute;reas podem ser mais f&aacute;ceis
de comunizar do que as imensas conurba&ccedil;&otilde;es civilizadas, adaptadas
ao autom&oacute;vel e viciadas em televis&atilde;o. Em outras palavras,
um processo mundial de desacumula&ccedil;&atilde;o.</FONT><a name="J"></a>
<P><B><FONT FACE="Courier New,Courier"><FONT COLOR="#000000"><FONT SIZE=+2>J)
Os Estados e como se livrar deles</FONT></FONT></FONT></B>
<P><FONT FACE="Tahoma">O Estado nasceu da incapacidade dos homens de dirigir
suas vidas. &Eacute; a unidade, simb&oacute;lica e material, do desunido.
Assim que o proletariado se apropria de seus meios de exist&ecirc;ncia,
essa media&ccedil;&atilde;o come&ccedil;a a perder sua fun&ccedil;&atilde;o.
Mas destru&iacute;-la n&atilde;o &eacute; um processo autom&aacute;tico.
O Estado n&atilde;o desaparecer&aacute; aos poucos, com o avan&ccedil;o
da esfera n&atilde;o-mercantil. De fato, essa esfera se debilitar&aacute;
se tolerar a exist&ecirc;ncia da m&aacute;quina estatal, como na Espanha
em 1936-37. Pois o Estado n&atilde;o definhar&aacute; por si mesmo.</FONT>
<P><FONT FACE="Tahoma">Comunizar &eacute;, pois, mais do que agir diretamente
por comida. O capital ser&aacute; minado pela subvers&atilde;o generalizada
que ocorre quando as pessoas decidem suas rela&ccedil;&otilde;es com o
mundo. Mas nada de decisivo ser&aacute; feito enquanto o Estado tiver algum
poder. A sociedade n&atilde;o &eacute; s&oacute; uma rede capilar: as rela&ccedil;&otilde;es
s&atilde;o centralizadas numa for&ccedil;a que concentra o poder para preservar
esta sociedade. O capitalismo se contentaria de nos ver mudando nossas
vidas localmente, enquanto ele se perpetua numa escala global. Como uma
for&ccedil;a centralizada, o Estado deve ser destru&iacute;do pela a&ccedil;&atilde;o
centralizada, assim como seu poder deve ser destru&iacute;do em todos os
lugares. O movimento comunista &eacute; antipol&iacute;tico, n&atilde;o
&eacute; uma pol&iacute;tica. [10]</FONT><a name="K"></a>
<P><B><FONT FACE="Courier New,Courier"><FONT COLOR="#000000"><FONT SIZE=+2>K)
O comunismo como um movimento social atual</FONT></FONT></FONT></B>
<P><FONT FACE="Tahoma">O comunismo n&atilde;o &eacute; apenas um sistema
social, um modo de produ&ccedil;&atilde;o que existir&aacute; no futuro,
depois da “revolu&ccedil;&atilde;o”. Esta revolu&ccedil;&atilde;o &eacute;
de fato um encontro entre dois mundos:</FONT>
<P><FONT FACE="Tahoma">1) Por um lado, todos aqueles que s&atilde;o rejeitados,
exclu&iacute;dos de todo desfrute real, cuja pr&oacute;pria exist&ecirc;ncia
&eacute; &agrave;s vezes amea&ccedil;ada, que s&atilde;o contudo unidos
pela necessidade de entrar em contato com outros, de agir, de viver, de
sobreviver;</FONT>
<P><FONT FACE="Tahoma">2) Por outro lado, uma economia socializada em escala
mundial, unificada num n&iacute;vel t&eacute;cnico, mas dividida em unidades
for&ccedil;adas a se opor umas as outras para obedecer &agrave; l&oacute;gica
do valor, que as unifica e procura destruir tudo para sobreviver como tal.</FONT>
<P><FONT FACE="Tahoma">O mundo das mercadorias e do valor, atual quadro
das for&ccedil;as produtivas, &eacute; movido por uma vida em si mesmo;
se constitui como for&ccedil;a aut&ocirc;noma, e o mundo das necessidades
reais se submete a suas leis. A revolu&ccedil;&atilde;o comunista &eacute;
a destrui&ccedil;&atilde;o dessa submiss&atilde;o. O comunismo &eacute;
a luta contra essa submiss&atilde;o desde os primeiros dias do capitalismo.
E, mesmo antes, ent&atilde;o sem possibilidade de &ecirc;xito.</FONT>
<P><FONT FACE="Tahoma">A humanidade primeiramente atribuiu &agrave;s suas
id&eacute;ias, &agrave;s suas concep&ccedil;&otilde;es do mundo, uma origem
externa, acreditando que a natureza do homem se encontrava, n&atilde;o
nas rela&ccedil;&otilde;es sociais, mas em sua liga&ccedil;&atilde;o com
um elemento <I>exterior </I>ao mundo (deus), do qual o homem seria apenas
um produto. Do mesmo modo, a humanidade, no esfor&ccedil;o de se apropriar
e se adaptar ao mundo, primeiramente teve de criar uma rede de for&ccedil;as
produtivas, uma economia, um conjunto de objetos que a esmaga e a domina.
Hoje, a humanidade pode se apropriar do mundo, adaptando-o pela transforma&ccedil;&atilde;o
de acordo com suas necessidades.</FONT>
<P><FONT FACE="Tahoma">A revolu&ccedil;&atilde;o comunista &eacute; a continua&ccedil;&atilde;o
e a supera&ccedil;&atilde;o dos atuais movimentos sociais. As discuss&otilde;es
do comunismo habitualmente partem de um ponto de vista err&ocirc;neo: elas
o relacionam com o que as pessoas far&atilde;o <I>depois</I> da revolu&ccedil;&atilde;o
e n&atilde;o com o que est&aacute; acontecendo no momento em que a discuss&atilde;o
ocorre. H&aacute; uma completa separa&ccedil;&atilde;o: primeiro se faz
a revolu&ccedil;&atilde;o e depois, o comunismo. De fato, o comunismo &eacute;
a continua&ccedil;&atilde;o das necessidades reais, que est&atilde;o agindo
agora, mas que n&atilde;o podem levar a lugar algum, n&atilde;o podem ser
satisfeitas porque a atual situa&ccedil;&atilde;o o impede. Hoje, existem
numerosos gestos e atitudes que exprimem n&atilde;o apenas uma recusa do
mundo atual, mas, em sua a maioria, um esfor&ccedil;o para construir algo
novo. Na medida em que n&atilde;o se obt&eacute;m &ecirc;xito, s&oacute;
se v&ecirc;em seus limites, s&oacute; a tend&ecirc;ncia e n&atilde;o sua
poss&iacute;vel continua&ccedil;&atilde;o (a fun&ccedil;&atilde;o dos grupos
“extremistas” &eacute; apresentar esses <I>limites</I> como <I>objetivos</I>
do movimento, e refor&ccedil;&aacute;-los).</FONT>
<P><FONT FACE="Tahoma">Na recusa do trabalho na linha de montagem, nas
ocupa&ccedil;&otilde;es, a perspectiva comunista est&aacute; presente como
um esfor&ccedil;o para criar “outra coisa”, n&atilde;o com base na mera
rejei&ccedil;&atilde;o do mundo moderno (hippy), mas atrav&eacute;s do
uso e transforma&ccedil;&atilde;o do que &eacute; produzido e desperdi&ccedil;ado.
Nesses conflitos, as pessoas espontaneamente tentam se apropriar dos bens
sem obedecer &agrave; l&oacute;gica da troca. Portanto, eles tratam esses
bens como valores de uso. Suas rela&ccedil;&otilde;es com essas coisas,
e as rela&ccedil;&otilde;es que estabelecem entre si para realizar tais
atos, s&atilde;o subversivas. At&eacute; mesmo as pessoas se transformam
nesses acontecimentos. A “outra coisa” pela qual essas a&ccedil;&otilde;es
procuram est&aacute; presente nas a&ccedil;&otilde;es s&oacute; potencialmente,
seja o que for que aqueles que as organizam podem pensar e querer, e o
que quer que os extremistas que participam e teorizam sobre elas podem
fazer e dizer. Este movimento ser&aacute; for&ccedil;ado a se tornar consciente
de seus atos, a compreender o que se est&aacute; fazendo, para faz&ecirc;-lo
melhor.</FONT>
<P><FONT FACE="Tahoma">Aqueles que j&aacute; sentiram a necessidade do
comunismo e a discutem n&atilde;o podem interferir nessas lutas para levar
o evangelho comunista, n&atilde;o podem propor a essas a&ccedil;&otilde;es
limitadas que se dirijam para a atividade comunista “real”. O que &eacute;
necess&aacute;rio n&atilde;o s&atilde;o palavras-de-ordem, mas uma explica&ccedil;&atilde;o
do conte&uacute;do e do mecanismo dessas lutas. Deve-se unicamente mostrar
<I>o
que elas s&atilde;o for&ccedil;adas a fazer</I>.</FONT>
<P><B><FONT FACE="Tahoma"><FONT COLOR="#000000"><FONT SIZE=+2>NOTAS:</FONT></FONT></FONT></B>
<P><FONT FACE="Tahoma">[1] Marx, <I>The Economic and Philosophic Manuscripts
of 1844 </I>(New York: International Publishers, 1964).</FONT>
<P><FONT FACE="Tahoma">[2] Engels, <I>Selected Writings</I>, pp.217-218:
"O Estado moderno... &eacute;... a personifica&ccedil;&atilde;o ideal do
capital nacional total."</FONT>
<P><FONT FACE="Tahoma">[3] Mattick, em <I>Marx and Keynes </I>(Porter Sargent,
1969) faz uma excelente an&aacute;lise da crise capitalista, apesar de
n&atilde;o conseguir apreender a din&acirc;mica do comunismo. (veja adiante,
“Leninismo e Extrema Esquerda”).</FONT>
<P><FONT FACE="Tahoma">[4] F. Perlman, <I>The Reproduction of Daily Life</I>,
Black &amp; Red, 1969.</FONT>
<P><FONT FACE="Tahoma">[5] O conceito que se refere aos que “n&atilde;o
t&ecirc;m reservas” foi formulado pelo comunista italiano Amadeo Bordiga,
nos anos que se seguiram &agrave; segunda guerra mundial. A proposta de
Bordiga n&atilde;o foi criar uma nova defini&ccedil;&atilde;o de proletariado,
mas voltar a uma defini&ccedil;&atilde;o geral. O que O Capital descreve
pode e deve ser compreendido junto &agrave;s mais antigas an&aacute;lises
do proletariado, como por exemplo, a <I>Contribui&ccedil;&atilde;o &agrave;
Cr&iacute;tica da Filosofia do Direito de Hegel: Introdu&ccedil;&atilde;o</I>
(1843).</FONT>
<P><FONT FACE="Tahoma">[6] Ver os manuscritos de 1857-1858, muitas vezes
conhecido por seu t&iacute;tulo em alem&atilde;o: <I>The Grundisse</I>,
Pelican, 1972</FONT>
<P><FONT FACE="Tahoma">[7] Engels, <I>"O progresso da Reforma Social no
Continente”, A Nova Ordem Moral</I>, 4-11-1843.</FONT>
<P><FONT FACE="Tahoma">[8] Engels, <I>Condi&ccedil;&otilde;es e Prospectos
de uma Guerra da Sagrada Alian&ccedil;a contra uma Fran&ccedil;a Revolucion&aacute;ria
em 1852</I>.</FONT>
<P><FONT FACE="Tahoma">[9] Ver <I>The Rise and Fall of the Spectacular
Commodity Economy </I>(1965).</FONT>
<P><FONT FACE="Tahoma">[10] Marx (notavelmente no artigo de 1844, <I>O
Rei da Pr&uacute;ssia e a Reforma Social</I> e outras obras iniciais) desenvolveu
a cr&iacute;tica da pol&iacute;tica e op&ocirc;s a revolu&ccedil;&atilde;o
“social” &agrave; “pol&iacute;tica”: esta reorganizou os la&ccedil;os entre
os indiv&iacute;duos e grupos sem mudar o que eles realmente s&atilde;o,
a outra agiu sobre como as pessoas reproduzem seus meios de exist&ecirc;ncia,
seu modo de vida, sua condi&ccedil;&atilde;o real, assim, ao mesmo tempo,
transformando como eles se relacionam entre si.</FONT>
<P><FONT FACE="Tahoma">Um dos primeiros gestos de rebeli&atilde;o &eacute;
a revolta contra o controle de nossas vidas, por um professor, um chefe,
um policial, um trabalhador assistencial, um l&iacute;der sindical, um
chefe de Estado... Ent&atilde;o, vem a pol&iacute;tica para reduzir as
aspira&ccedil;&otilde;es e desejos a um problema de poder - seja de um
partido ou partilhado por algu&eacute;m. Mas o que nos falta &eacute; o
poder de produzir nossas pr&oacute;prias vidas. Um mundo em que toda eletricidade
vem de gigantescas esta&ccedil;&otilde;es de for&ccedil;a (a carv&atilde;o,
&oacute;leo combust&iacute;vel ou nuclear) sempre ficar&aacute; fora de
nosso alcance. S&oacute; a concep&ccedil;&atilde;o pol&iacute;tica pensa
que a revolu&ccedil;&atilde;o &eacute; primariamente uma quest&atilde;o
de conquista de poder e/ou redistribui&ccedil;&atilde;o.</FONT>
<p>
<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>
<a href="princpl.html">RETORNAR A PÁGINA PRINCIPAL</A><br><br>
<a href="eclieree.html">RETORNAR AO ÍNDICE DE ECLIPSE E REEMERGÊNCIA DO MOVIMENTO COMUNISTA</A>
</BODY>
</HTML>
