<HTML>
 <HEAD>
 <TITLE>Capitulo II - A LUTA DE CLASSES E SEUS ASPECTOS MAIS CARACTER&Iacute;STICOS NOS ANOS ATUAIS: A reemerg&ecirc;ncia da perspectiva comunista</TITLE></HEAD>
 <BODY BGCOLOR=#FFFFFF TEXT=#000000 LINK=#0000EE VLINK=#551A8B ALINK=#FF0000>
 <P ALIGN=CENTER>
 <CENTER><FONT FACE="Tahoma"><B>A LUTA DE CLASSES E SEUS ASPECTOS MAIS CARACTER&Iacute;STICOS NOS ANOS ATUAIS: </B></FONT></CENTER>
 </P><P ALIGN=CENTER>
 <CENTER><FONT FACE="Tahoma"><B>A reemerg&ecirc;ncia da perspectiva comunista</B></FONT></CENTER>


 </P><P>
 <FONT FACE="Tahoma"><I>Este ensaio foi iniciado logo depois de maio de 68 e completado em 1972, por um amigo que trabalhara anos antes numa f&aacute;brica de sapatos sob &#147;autogest&atilde;o&#148; (controlada pelo Estado), na Arg&eacute;lia. L&aacute;, ele vivenciou como um desejo espont&acirc;neo de tomar o futuro nas pr&oacute;prias m&atilde;os p&ocirc;de terminar numa auto-organiza&ccedil;&atilde;o institucionalizada do trabalho assalariado.</I></FONT></P>
 <P>
 <FONT FACE="Tahoma"><I>Se este texto fosse escrito hoje, os fatos hist&oacute;ricos seriam diferentes. No entanto, ele ainda mant&ecirc;m uma for&ccedil;a. O PC franc&ecirc;s declinou, atrav&eacute;s da desindustrializa&ccedil;&atilde;o das &aacute;reas tradicionais da classe oper&aacute;ria. Al&eacute;m disso, como em outros pa&iacute;ses, j&aacute; n&atilde;o se pode mais falar de &#147;stalinismo&#148;. Os PC&#146;s foram stalinistas n&atilde;o por amor &agrave; R&uacute;ssia, mas porque o capitalismo de Estado era uma solu&ccedil;&atilde;o poss&iacute;vel para o capital... habitualmente, com as tropas do ex&eacute;rcito vermelho em volta e a ajuda dos pa&iacute;ses &#147;socialistas&#148; irm&atilde;os. Com a queda da URSS, tornou-se obsoleta essa forma atrasada de capitalismo e os PC&#146;s se transformaram em partidos sociais-democratas. O adapt&aacute;vel PC italiano j&aacute; estava nesse caminho h&aacute; muito tempo. Depois de longa resist&ecirc;ncia, o teimoso PC franc&ecirc;s segue o seu exemplo. A velha e sinistra farsa stalinista de 60 anos foi atirada &agrave; lixeira da hist&oacute;ria, n&atilde;o pelo proletariado, mas pela atra&ccedil;&atilde;o fatal das mercadorias. O cart&atilde;o de cr&eacute;dito &eacute; mais poderoso do que o macaco hidr&aacute;ulico. (nota de 1997, Gilles Dauv&eacute;)</I></FONT></P>
 <P>
 <FONT FACE="Tahoma">A proposta original deste texto era tentar mostrar as raz&otilde;es fundamentais pelas quais o movimento revolucion&aacute;rio da primeira metade do s&eacute;culo assumiu v&aacute;rias formas (partidos, sindicatos, conselhos oper&aacute;rios) que agora n&atilde;o somente pertencem ao passado, como obstruem a reorganiza&ccedil;&atilde;o do movimento revolucion&aacute;rio. Por&eacute;m, s&oacute; uma parte do projeto foi realizada. N&atilde;o obstante, seria um erro esperar uma constru&ccedil;&atilde;o te&oacute;rica completa antes de come&ccedil;ar. O texto a seguir fornece elementos &uacute;teis para compreender as novas formas do &#147;partido&#148; comunista. Os acontecimentos recentes (principalmente as greves nos EUA, Inglaterra, Fran&ccedil;a e It&aacute;lia) mostram nitidamente que estamos entrando num novo per&iacute;odo hist&oacute;rico. Por exemplo, o Partido &#147;Comunista&#148; Franc&ecirc;s (P.C.F.) ainda domina a classe oper&aacute;ria, mas est&aacute; acuado. Por um longo per&iacute;odo, o movimento de nega&ccedil;&atilde;o revolucion&aacute;ria ao capital foi desviado pelo P.C.F. &#150; hoje, isso est&aacute; mudando. O antagonismo entre os prolet&aacute;rios e o capital vai se expressando cada vez mais diretamente, no n&iacute;vel dos fatos e a&ccedil;&otilde;es concretas, ultrapassando a situa&ccedil;&atilde;o vigente quando a ideologia stalinista predominava na massa trabalhadora e o movimento revolucion&aacute;rio tinha que enfrentar o P.C.F. principalmente no campo te&oacute;rico.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Hoje, os revolucion&aacute;rios s&atilde;o for&ccedil;ados a se opor ao capital </FONT><FONT FACE="Tahoma"><I>praticamente</I></FONT><FONT FACE="Tahoma">. Novos esfor&ccedil;os te&oacute;ricos s&atilde;o necess&aacute;rios. N&atilde;o basta concordar no plano das id&eacute;ias; devem agir e, antes de tudo, intervir nas lutas atuais apoiando suas perspectivas. Os comunistas n&atilde;o t&ecirc;m de organizar um partido separado daquele que se afirma na pr&aacute;xis, em nossa sociedade. Agora e cada vez mais, eles ter&atilde;o de firmar suas posi&ccedil;&otilde;es de maneira que o movimento real n&atilde;o perca tempo em lutas in&uacute;teis e falsas. V&iacute;nculos org&acirc;nicos (produ&ccedil;&atilde;o te&oacute;rica para a atividade pr&aacute;tica) ter&atilde;o de ser estabelecidos entre os que pensam que estamos avan&ccedil;ando para um conflito entre o proletariado e o capital. Este texto tenta determinar como o movimento comunista reemerge e definir as tarefas dos comunistas.</FONT></P><a name="A"></a>
 <P>
 <FONT FACE="Tahoma"><B>A) Maio de 1968, na Fran&ccedil;a</B></FONT></P>
 <P>
 <FONT FACE="Tahoma">A greve geral de maio de 1968 foi uma das maiores da hist&oacute;ria capitalista. Contudo, &eacute; prov&aacute;vel que num primeiro momento, na sociedade contempor&acirc;nea, esse potente movimento da classe oper&aacute;ria n&atilde;o tenha criado os &oacute;rg&atilde;os capazes de express&aacute;-lo. Mais de quatro anos de luta oper&aacute;ria comprovam isto. Em lugar nenhum podemos ver organiza&ccedil;&otilde;es indo al&eacute;m de um contato local e tempor&aacute;rio. Sindicatos e partidos foram capazes de penetrar nesse vazio e negociar com os patr&otilde;es e o Estado. Em 1968, alguns Comit&ecirc;s de A&ccedil;&atilde;o, de vida curta, foram a &uacute;nica forma de organiza&ccedil;&atilde;o prolet&aacute;ria que agiu fora dos sindicatos e partidos; os Comit&ecirc;s de A&ccedil;&atilde;o se opuseram ao que eles percebiam ser trai&ccedil;&atilde;o por parte dos sindicatos.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Seja no in&iacute;cio da greve ou depois, na luta contra o recome&ccedil;o do trabalho, milh&otilde;es de trabalhadores se organizaram de alguma maneira fora e contra os sindicatos. Mas, em cada caso, essas iniciativas se evaporaram com o fim do movimento e n&atilde;o se tornaram um novo tipo de organiza&ccedil;&atilde;o.</FONT></P>
 <P>
 <FONT FACE="Tahoma">A &uacute;nica exce&ccedil;&atilde;o foi o Comit&ecirc; &#147;inter-empresas&#148;, que existiu desde o come&ccedil;o da greve no edif&iacute;cio da Faculdade de Letras, em Paris. Reuniu muitos prolet&aacute;rios, indiv&iacute;duos e grupos de muitas f&aacute;bricas de Paris. Sua fun&ccedil;&atilde;o foi coordenar a&ccedil;&otilde;es contra o esvaziamento da greve pelo P.C.F. e a C.G.T. (confedera&ccedil;&atilde;o sindical controlada por ele). De fato, o Comit&ecirc; foi o &uacute;nico &oacute;rg&atilde;o oper&aacute;rio cuja a&ccedil;&atilde;o ultrapassou os limites da f&aacute;brica, coordenando a solidariedade entre os trabalhadores de diferentes empresas. Como &eacute; habitual, em todas as atividades revolucion&aacute;rias, o Comit&ecirc; n&atilde;o fez publicidade de sua a&ccedil;&atilde;o [1]. Continuou a organizar assembl&eacute;ias depois da greve e desapareceu, quando seus membros perceberam que ele j&aacute; n&atilde;o era &uacute;til.</FONT>
 </P><P>
 <FONT FACE="Tahoma">Muitos prolet&aacute;rios logo deixaram de comparecer &agrave;s assembl&eacute;ias. Muitos outros continuaram se encontrando. Durante a greve, a proposta do comit&ecirc; foi de intensificar a luta contra as manobras dos sindicatos e partidos. Depois da greve, ele se tornou um grupo de discuss&atilde;o para estudar os resultados da greve e extrair li&ccedil;&otilde;es para o futuro. Essas discuss&otilde;es muitas vezes tratavam do comunismo e de sua import&acirc;ncia.</FONT></P>
 <P>
 <FONT FACE="Tahoma">O Comit&ecirc; agrupou uma minoria. Suas &#147;assembl&eacute;ias gerais&#148; di&aacute;rias e suas reuni&otilde;es menores permitiram que milhares de prolet&aacute;rios se encontrassem. Mas permaneceu limitado &agrave; Paris. Nada sabemos de experi&ecirc;ncias similares em outras regi&otilde;es, organizadas fora de todos os sindicatos (inclu&iacute;dos os sindicatos &#147;esquerdistas&#148;: a cidade de Nantes, no oeste da Fran&ccedil;a, foi mais ou menos dominada pelos sindicatos durante a greve).</FONT>
 </P><P>
 <FONT FACE="Tahoma">Acresce que um punhado de pessoas que compartilhavam id&eacute;ias comunistas (uma d&uacute;zia, no m&aacute;ximo) estavam profundamente envolvidas em sua a&ccedil;&atilde;o e funcionamento. O resultado foi reduzir ao m&iacute;nimo a influ&ecirc;ncia da C.G.T., dos trotskistas e mao&iacute;stas. O Comit&ecirc; estava fora de todas as organiza&ccedil;&otilde;es partid&aacute;rias e sindicatos &#150; tradicionais e extremistas - e tentou superar o limite da f&aacute;brica, prenunciando o que acontece desde 1968. Seu desaparecimento, depois da realiza&ccedil;&atilde;o de suas tarefas, antecipou o fim das organiza&ccedil;&otilde;es que surgiram desde ent&atilde;o, nas lutas mais caracter&iacute;sticas dos anos atuais.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Eis a grande diferen&ccedil;a entre a situa&ccedil;&atilde;o atual e o que aconteceu na d&eacute;cada de 1930. Em 1936, na Fran&ccedil;a, o proletariado lutou a reboque de organiza&ccedil;&otilde;es &#147;oper&aacute;rias&#148; e pelas reformas que elas pregavam. Assim, a semana de quarenta horas e as duas semanas de f&eacute;rias pagas foram consideradas uma vit&oacute;ria real dos trabalhadores, cuja reivindica&ccedil;&atilde;o essencial era a igualdade de condi&ccedil;&otilde;es entre os assalariados. Estas reivindica&ccedil;&otilde;es foram impostas por uma fra&ccedil;&atilde;o da classe dominante. Hoje, a classe oper&aacute;ria n&atilde;o reivindica melhoras nas suas condi&ccedil;&otilde;es de vida. Os programas de reforma apresentados pelos sindicatos e partidos se assemelham muito aos do Estado. Foi De Gaulle quem prop&ocirc;s a &#147;participa&ccedil;&atilde;o&#148;, como rem&eacute;dio para o que ele chamou de sociedade &#147;mec&acirc;nica&#148;.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Parece que s&oacute; uma fra&ccedil;&atilde;o da classe dominante analisou a extens&atilde;o da chamada &#147;crise da civiliza&ccedil;&atilde;o&#148; (A. Malraux). Desde ent&atilde;o, todas as organiza&ccedil;&otilde;es - sindicatos e partidos, sem exce&ccedil;&atilde;o - se juntaram, de uma maneira ou outra, para o grande programa de reforma. O P.C.F. incluiu a &#147;participa&ccedil;&atilde;o real&#148; em seu programa governamental. A central sindical C.F.D.T. prega a autogest&atilde;o, que tamb&eacute;m &eacute; apoiada por grupos de extrema-esquerda defensores dos &#147;conselhos oper&aacute;rios&#148;. Os trotskistas prop&otilde;em o &#147;controle oper&aacute;rio&#148;, como programa m&iacute;nimo para um &#147;governo oper&aacute;rio&#148;.</FONT>
 </P><P>
 <FONT FACE="Tahoma">Supostamente, toda essa preocupa&ccedil;&atilde;o teria como objetivo acabar com a separa&ccedil;&atilde;o entre o trabalhador e o produto de seu trabalho. Esta &eacute; uma vis&atilde;o &#147;ut&oacute;pica&#148; do capital e que nada tem a ver com o comunismo. A &#147;utopia&#148; capitalista procura se livrar do lado mau da explora&ccedil;&atilde;o. O movimento comunista n&atilde;o se exprime numa cr&iacute;tica formal do capital. N&atilde;o quer mudar as condi&ccedil;&otilde;es de trabalho, mas sua fun&ccedil;&atilde;o, substituindo a produ&ccedil;&atilde;o de valores de troca pela produ&ccedil;&atilde;o de valores de uso. Enquanto os sindicatos e partidos discutem nos limites de um mesmo programa, o programa do capital, o proletariado tem uma atitude n&atilde;o-construtiva. Al&eacute;m de suas a&ccedil;&otilde;es pol&iacute;ticas pr&aacute;ticas, n&atilde;o &#147;participa&#148; do debate organizado nessa situa&ccedil;&atilde;o e n&atilde;o faz uma investiga&ccedil;&atilde;o te&oacute;rica de suas pr&oacute;prias tarefas. Este &eacute; um per&iacute;odo de grande sil&ecirc;ncio do proletariado. O paradoxo &eacute; que a classe dominante tenta expressar as aspira&ccedil;&otilde;es dos prolet&aacute;rios, &agrave; sua maneira. Uma fra&ccedil;&atilde;o da classe dominante entende que as condi&ccedil;&otilde;es atuais de apropria&ccedil;&atilde;o da mais-valia s&atilde;o um obst&aacute;culo para o funcionamento da economia. Seu programa &eacute; dividir a torta com uma classe oper&aacute;ria que, &#147;lucrando&#148; com o capital e &#147;participando&#148; dele, seja mais produtiva. Estamos num ponto em que o capital almeja sua pr&oacute;pria sobreviv&ecirc;ncia [2]. Mas, para consegui-la, ter&aacute; de se livrar dos capitais parasit&aacute;rios, isto &eacute;, das fra&ccedil;&otilde;es que n&atilde;o produzem suficiente mais-valia.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Em 1936, os prolet&aacute;rios tentaram alcan&ccedil;ar o n&iacute;vel de outros assalariados. Hoje em dia, &eacute; o capital que imp&otilde;e aos setores assalariados privilegiados as condi&ccedil;&otilde;es gerais de vida dos prolet&aacute;rios. O conceito de participa&ccedil;&atilde;o implica igualdade diante da explora&ccedil;&atilde;o imposta pelas necessidades da acumula&ccedil;&atilde;o. Assim, a participa&ccedil;&atilde;o &eacute; um &#147;socialismo&#148; da mis&eacute;ria. O capitalismo quer reduzir os custos dos setores necess&aacute;rios &agrave; sua sobreviv&ecirc;ncia mas que n&atilde;o produzem valor diretamente.</FONT></P>
 <P>
 <FONT FACE="Tahoma">No curso de suas lutas, os prolet&aacute;rios entendem que a possibilidade de melhorar suas condi&ccedil;&otilde;es materiais &eacute; limitada e, sobretudo, j&aacute; planejada pelo capital. A classe oper&aacute;ria n&atilde;o pode mais intervir baseada num programa que realmente alteraria suas condi&ccedil;&otilde;es de vida dentro do capitalismo. As grandes lutas da primeira metade do s&eacute;culo XX: pela jornada de oito horas, pelas quarenta horas semanais, f&eacute;rias pagas, sindicalismo industrial, estabilidade no emprego etc. estabeleceram um tipo de rela&ccedil;&atilde;o entre o proletariado e o capital que permitia aos oper&aacute;rios uma certa efici&ecirc;ncia &#147;capitalista&#148;. Hoje, o pr&oacute;prio capital imp&otilde;e reformas e generaliza a igualdade de todos enquanto assalariados. E segmentos integrados da classe oper&aacute;ria estariam dispostos a combater por objetivos intermedi&aacute;rios, como no in&iacute;cio do s&eacute;culo ou na d&eacute;cada de 1930. &Eacute; &oacute;bvio, por&eacute;m, que enquanto n&atilde;o houver uma clara perspectiva comunista n&atilde;o acontecer&aacute; a forma&ccedil;&atilde;o de organiza&ccedil;&otilde;es prolet&aacute;rias numa base comunista. Isto n&atilde;o quer dizer que os objetivos comunistas repentinamente se tornar&atilde;o n&iacute;tidos para todos. Mas a classe oper&aacute;ria, a &uacute;nica que produz mais-valia, est&aacute; no n&uacute;cleo da crise do capitalismo e ter&aacute; que se destruir, com todas as outras classes, al&eacute;m de simultaneamente criar os &oacute;rg&atilde;os dessa autodestrui&ccedil;&atilde;o suprimindo o capitalismo. A organiza&ccedil;&atilde;o comunista emergir&aacute; no processo pr&aacute;tico de destrui&ccedil;&atilde;o da economia burguesa e de cria&ccedil;&atilde;o de uma comunidade humana mundial, tendo sido abolidas a mercadoria e a troca.</FONT></P>
 <P>
 <FONT FACE="Tahoma">O movimento comunista tem se afirmado continuamente desde o in&iacute;cio do capitalismo. Eis por que o capital &eacute; for&ccedil;ado a manter vigil&acirc;ncia e viol&ecirc;ncia constantes contra toda amea&ccedil;a ao seu funcionamento normal. Desde a conspira&ccedil;&atilde;o secreta de Babeuf, em 1795, o movimento oper&aacute;rio enfrenta uma viol&ecirc;ncia crescente e &aacute;rduas lutas, demonstrando que o capitalismo &eacute; n&atilde;o o auge da humanidade, mas sua nega&ccedil;&atilde;o.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Ainda que a greve de maio de 1968 tenha tido apenas resultados positivos imediatos, sua for&ccedil;a foi que ela n&atilde;o fez nascer ilus&otilde;es dur&aacute;veis. O &#147;fracasso&#148; de maio &eacute; o fracasso do reformismo, e o fim do reformismo permitiu lutar num n&iacute;vel totalmente diferente: uma luta contra o pr&oacute;prio capital, n&atilde;o contra seus efeitos. Em 1968, todo mundo pensou numa &#147;outra&#148; sociedade. O que as pessoas disseram raramente foi al&eacute;m da no&ccedil;&atilde;o geral de autogest&atilde;o. Excetuada a revolu&ccedil;&atilde;o comunista - que somente pode ser desenvolvida se o proletariado, a classe que produz mais-valia, a dirige -, todas as demais a&ccedil;&otilde;es s&oacute; podem se desenvolver e serem refletidas dentro da esfera capitalista, a do capital reformando a si mesmo.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Por tr&aacute;s das cr&iacute;ticas parciais e alienadas vislumbramos o in&iacute;cio da crise do valor, que &eacute; caracter&iacute;stica do per&iacute;odo hist&oacute;rico atual. Estas id&eacute;ias n&atilde;o v&ecirc;m de lugar nenhum; elas sempre aparecem como express&otilde;es da comunidade humana que existe potencialmente em cada um de n&oacute;s. Sempre que a falsa comunidade do trabalho assalariado &eacute; questionada, emerge a tend&ecirc;ncia para uma organiza&ccedil;&atilde;o social em que as rela&ccedil;&otilde;es n&atilde;o s&atilde;o mais mediatizadas pelas necessidades do capital.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Desde maio de 68, a atividade do movimento comunista tende a ser crescentemente concreta.</FONT></P>
<a name="B"></a> <P>
 <FONT FACE="Tahoma"><B>B) Greves e Lutas Oper&aacute;rias, desde 1968</B></FONT></P>
 <P>
 <FONT FACE="Tahoma">Enquanto, nos anos posteriores &agrave; segunda guerra mundial, as greves - mesmo as mais importantes - eram mantidas sob controle e n&atilde;o seguidas por crises pol&iacute;ticas e monet&aacute;rias, os &uacute;ltimos anos t&ecirc;m visto uma renova&ccedil;&atilde;o das rebeli&otilde;es industriais na Fran&ccedil;a, It&aacute;lia, Inglaterra, B&eacute;lgica, Alemanha Ocidental, Su&eacute;cia, Dinamarca, Espanha, Portugal, Su&iacute;&ccedil;a... Na Pol&ocirc;nia, os trabalhadores atacaram o quartel general do PC cantando &#148;A Internacional&#148;. O processo foi o mesmo em quase todos os casos. Uma minoria inicia o movimento com seus pr&oacute;prios objetivos; a seguir, o movimento se espalha para outras categorias de trabalhadores na mesma empresa; as pessoas se organizam (piquetes de greve, comit&ecirc;s oper&aacute;rios nos locais de trabalho, nas linhas de montagem); os sindicatos cuidam para ser os &uacute;nicos a negociar com a ger&ecirc;ncia; finalmente, os sindicatos conseguem que os trabalhadores voltem ao trabalho, depois de apresentar slogans unit&aacute;rios dos quais ningu&eacute;m gosta mas todos aceitam por causa da incapacidade de formular outros. O &uacute;nico movimento que foi al&eacute;m do est&aacute;gio de greve, tal como agora existe, foram as rebeli&otilde;es e greves na Pol&ocirc;nia entre dezembro de 1970 e janeiro de 1971.</FONT></P>
 <P>
 <FONT FACE="Tahoma">O que aconteceu, brutalmente na Pol&ocirc;nia, s&oacute; existe como tend&ecirc;ncia no resto do mundo industrial. Na Pol&ocirc;nia, n&atilde;o existe um mecanismo de &#147;compensa&ccedil;&atilde;o&#148;, um poder capaz de amortecer a crise social. A classe dominante teve de atacar diretamente o proletariado, para manter a acumula&ccedil;&atilde;o do capital (extra&ccedil;&atilde;o de mais-valia) em condi&ccedil;&otilde;es normais. Os acontecimentos na Pol&ocirc;nia revelam que a crise do capital tende a se espalhar a todas as &aacute;reas industriais, e exemplificam o comportamento da classe oper&aacute;ria no centro da crise.</FONT>
 </P><P>
 <FONT FACE="Tahoma">O estopim do movimento foi a necessidade de defender o pre&ccedil;o m&eacute;dio de venda da for&ccedil;a de trabalho (sal&aacute;rio). Mas o movimento avan&ccedil;ou imediatamente para outro campo, confrontando a sociedade capitalista enquanto tal: os prolet&aacute;rios foram for&ccedil;ados a atacar os &oacute;rg&atilde;os de opress&atilde;o. O partido e sindicato oficiais foram atacados, o edif&iacute;cio do partido foi destru&iacute;do. Em algumas cidades, esta&ccedil;&otilde;es ferrovi&aacute;rias eram mantidas vigiadas para o transporte de tropas. O movimento foi forte suficiente para formar um &oacute;rg&atilde;o de negocia&ccedil;&atilde;o: um comit&ecirc; oper&aacute;rio para a cidade. O pr&oacute;prio fato de que Gierek teve de comparecer em pessoa nos estaleiros deve ser considerado uma vit&oacute;ria da classe oper&aacute;ria como um todo. Um ano depois, Fidel Castro foi ao Chile para pedir aos oper&aacute;rios das minas de estanho que cooperassem com o governo (&#147;socialista&#148;). Na Pol&ocirc;nia, os prolet&aacute;rios n&atilde;o enviaram delegados ao poder central para apresentar suas exig&ecirc;ncias: o governo foi at&eacute; eles para negociar... a inevit&aacute;vel rendi&ccedil;&atilde;o dos prolet&aacute;rios.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Face &agrave; viol&ecirc;ncia do Estado, a classe oper&aacute;ria criou seus pr&oacute;prios &oacute;rg&atilde;os de viol&ecirc;ncia. Nenhum l&iacute;der antecipou a organiza&ccedil;&atilde;o da revolta: foi produzida pela natureza da sociedade a revolta que tentou destru&iacute;-la. Os l&iacute;deres (o comit&ecirc; oper&aacute;rio da cidade) s&oacute; apareceram depois que o movimento alcan&ccedil;ou o ponto mais alto que sua situa&ccedil;&atilde;o permitiu. O &oacute;rg&atilde;o de negocia&ccedil;&atilde;o &eacute; s&oacute; uma express&atilde;o da percep&ccedil;&atilde;o, por ambos os lados, de que havia apenas uma solu&ccedil;&atilde;o poss&iacute;vel. O que caracteriza este &oacute;rg&atilde;o de negocia&ccedil;&atilde;o &eacute; a aus&ecirc;ncia de delega&ccedil;&atilde;o de poder. Ele antes representa o limite externo de um movimento que, na situa&ccedil;&atilde;o atual, n&atilde;o p&ocirc;de ir al&eacute;m da negocia&ccedil;&atilde;o. As reformas, mais uma vez, s&atilde;o propostas pelo capital, ao passo que o proletariado se expressa na recusa pr&aacute;tica; ele deve aceitar as propostas do poder central na medida em que sua pr&aacute;xis ainda n&atilde;o &eacute; forte o suficiente para destruir a base desse poder.</FONT></P>
 <P>
 <FONT FACE="Tahoma">A luta prolet&aacute;ria tende a opor diretamente sua pr&oacute;pria ditadura &agrave; do capital, a se organizar numa base diferente da do capital e, assim, a p&ocirc;r a quest&atilde;o da transforma&ccedil;&atilde;o da sociedade em ato. Quando as condi&ccedil;&otilde;es existentes s&atilde;o desfavor&aacute;veis para um ataque geral, ou quando este ataque fracassa, as formas da ditadura se desintegram, o capital triunfa de novo, reorganiza o proletariado de acordo com sua l&oacute;gica, desvia a viol&ecirc;ncia para seus pr&oacute;prios objetivos e separa o aspecto formal da luta de seu conte&uacute;do real.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Devemos nos livrar da velha oposi&ccedil;&atilde;o entre &#147;ditadura&#148; e &#147;democracia&#148;. Para o proletariado, &#147;democracia&#148; n&atilde;o significa se organizar como um parlamento, de maneira burguesa; para ele, a &#147;democracia&#148; &eacute; um ato de viol&ecirc;ncia por meio do qual destr&oacute;i todas as for&ccedil;as sociais que o impedem de se expressar e que o mant&ecirc;m como uma classe dentro do capitalismo. A &#147;democracia&#148; n&atilde;o pode ser nada mais do que a ditadura. Isto se observa em toda greve: a forma de sua destrui&ccedil;&atilde;o &eacute; precisamente a &#147;democracia&#148;. T&atilde;o logo existe uma separa&ccedil;&atilde;o entre um &oacute;rg&atilde;o de tomada de decis&otilde;es e um &oacute;rg&atilde;o de a&ccedil;&atilde;o, o movimento n&atilde;o est&aacute; mais na fase ofensiva. Est&aacute; sendo desviado para o campo do capital. Opor a democracia oper&aacute;ria &agrave; &#147;burocracia&#148; dos sindicatos significa atacar um aspecto superficial e ocultar o conte&uacute;do real das lutas prolet&aacute;rias, que t&ecirc;m uma base totalmente diferente. A democracia &eacute; hoje um slogan do capital: ele prop&otilde;e a autogest&atilde;o de sua pr&oacute;pria nega&ccedil;&atilde;o. Todos aqueles que aceitam esse programa propagam a ilus&atilde;o de que a sociedade pode ser mudada por uma discuss&atilde;o geral seguida por um voto (formal ou informal) que decidir&aacute; o que fazer. Ao manter a separa&ccedil;&atilde;o entre decis&atilde;o e a&ccedil;&atilde;o, o capital tenta manter a exist&ecirc;ncia das classes. Toda cr&iacute;tica meramente formal - isto &eacute;, que n&atilde;o vai at&eacute; as ra&iacute;zes de tal separa&ccedil;&atilde;o - perpetua a divis&atilde;o. &Eacute; dif&iacute;cil imaginar uma revolu&ccedil;&atilde;o que come&ccedil;a com os prolet&aacute;rios levantando as m&atilde;os para votar. A revolu&ccedil;&atilde;o &eacute; um ato de viol&ecirc;ncia, um processo atrav&eacute;s do qual as rela&ccedil;&otilde;es sociais s&atilde;o radicalmente transformadas. [3]</FONT></P>
 <P>
 <FONT FACE="Tahoma">N&atilde;o pretendemos fornecer uma descri&ccedil;&atilde;o das greves que tem acontecido desde 1968. Carecemos de informa&ccedil;&atilde;o, um grande n&uacute;mero de livros e panfletos foram escritos sobre elas. Queremos destacar o que elas t&ecirc;m em comum, e de que maneira sinalizam um per&iacute;odo no qual a perspectiva comunista aparecer&aacute; cada vez mais concretamente.</FONT></P>
 <P>
 <FONT FACE="Tahoma">N&oacute;s n&atilde;o dividimos a sociedade capitalista em diferentes setores - &#147;desenvolvidos&#148; e &#147;subdesenvolvidos&#148;. &Eacute; verdade que algumas diferen&ccedil;as podem ser observadas, mas estas n&atilde;o ocultam a natureza das greves, nas quais n&atilde;o h&aacute; diferen&ccedil;as reais entre lutas de &#147;vanguarda&#148; e de &#147;retaguarda&#148;. O processo das greves &eacute; cada vez menos determinado por fatores locais e cada vez mais pelas condi&ccedil;&otilde;es internacionais do capitalismo. Assim, as greves e revoltas na Pol&ocirc;nia resultaram de um contexto internacional; a rela&ccedil;&atilde;o entre Ocidente e Oriente foi a raiz desses acontecimentos em que as pessoas cantam &#147;A Internacional&#148; e n&atilde;o o hino nacional. O capital ocidental e oriental t&ecirc;m um interesse comum: assegurar a explora&ccedil;&atilde;o de seus respectivos prolet&aacute;rios. E os relativamente subdesenvolvidos capitalismos &#147;socialistas&#148; precisam manter uma estrita efici&ecirc;ncia capitalista para concorrer com seus mais modernos vizinhos ocidentais.</FONT>
 </P><P>
 <FONT FACE="Tahoma">A luta comunista come&ccedil;a num dado lugar, mas sua exist&ecirc;ncia n&atilde;o depende de fatores puramente locais. Ela n&atilde;o se desenvolve conforme os limites de seu lugar de nascimento. Os fatores locais se tornam secund&aacute;rios frente aos objetivos do movimento. Se uma luta se limita a condi&ccedil;&otilde;es locais, ela &eacute; imediatamente engolida pelo capitalismo. O n&iacute;vel alcan&ccedil;ado pelas lutas prolet&aacute;rias n&atilde;o &eacute; determinado por fatores locais, mas pela situa&ccedil;&atilde;o global do capitalismo. Assim que a classe que concentra os interesses revolucion&aacute;rios da sociedade surge, ela imediatamente busca, na sua situa&ccedil;&atilde;o, e sem qualquer media&ccedil;&atilde;o, o conte&uacute;do e o objetivo de sua atividade revolucion&aacute;ria: esmagar seus inimigos e tomar as decis&otilde;es impostas pelas necessidades da luta. As conseq&uuml;&ecirc;ncias de suas pr&oacute;prias a&ccedil;&otilde;es for&ccedil;am-na a ir mais longe.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Ainda h&aacute; uma sociedade capitalista na qual o proletariado &eacute; somente uma classe do capitalismo, uma parte do capital, situa&ccedil;&atilde;o em que ela n&atilde;o &eacute; revolucion&aacute;ria. As m&aacute;quinas dos partidos e sindicatos ainda cuidam de controlar e dirigir setores consider&aacute;veis do proletariado para os fins capitalistas (como, na Fran&ccedil;a, o direito &agrave; aposentadoria aos 60 anos). As elei&ccedil;&otilde;es gerais e muitas greves s&atilde;o organizadas por sindicatos para reivindica&ccedil;&otilde;es limitadas. Todavia, &eacute; cada vez mais evidente que nas maiores greves a iniciativa n&atilde;o vem dos sindicatos. &Eacute; dessas greves que estamos falando. A sociedade industrial n&atilde;o foi dividida em setores, nem o proletariado se dividiu em jovens, velhos, nativos, imigrantes, estrangeiros, especializados e n&atilde;o-especializados. N&atilde;o nos opomos a todas as descri&ccedil;&otilde;es sociol&oacute;gicas; elas podem ser &uacute;teis, mas n&atilde;o nos interessam aqui.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Devemos tentar estudar as rupturas prolet&aacute;rias para al&eacute;m da sociedade capitalista. Tal processo tem um centro definido. N&atilde;o aceitamos a vis&atilde;o sociol&oacute;gica de classe oper&aacute;ria porque n&atilde;o analisamos o proletariado sob um ponto de vista est&aacute;tico, mas em sua luta contra o valor, contra a exist&ecirc;ncia do trabalho como mercadoria. O centro deste movimento e sua lideran&ccedil;a devem estar na classe que produz valor. De outro modo, isso significaria que o valor de troca n&atilde;o existe mais e que j&aacute; estamos al&eacute;m do est&aacute;gio capitalista. De fato, o profundo significado do movimento prolet&aacute;rio &eacute; parcialmente oculto pelas lutas na periferia, nos limites da produ&ccedil;&atilde;o de valor. Foi o caso de maio de 1968, quando os estudantes mascararam a luta real, que ocorreu em outro lugar.</FONT></P>
 <P>
 <FONT FACE="Tahoma">De fato, as lutas perif&eacute;ricas (as ditas novas classes m&eacute;dias) s&atilde;o apenas um sinal da crise muito mais profunda que ainda est&aacute; oculta. A reitera&ccedil;&atilde;o da crise do valor implica, para o capital, a necessidade de racionalizar, isto &eacute;, de atacar os setores atrasados que s&atilde;o menos capazes de se proteger. Isto aumenta o desemprego e o n&uacute;mero daqueles que n&atilde;o t&ecirc;m reservas. Mas sua interven&ccedil;&atilde;o n&atilde;o deve nos fazer esquecer o papel essencial jogado pelos trabalhadores produtivos na destrui&ccedil;&atilde;o do valor de troca.</FONT></P>
 <P><a name="C"></a>
 <FONT FACE="Tahoma"><B>C) Os Dois Aspectos mais Caracter&iacute;sticos das Greves</B></FONT></P>
 <P>
 <FONT FACE="Tahoma">Por um lado, a iniciativa da greve surge dos prolet&aacute;rios auto-organizados; por outro, a iniciativa de terminar a greve vem da fra&ccedil;&atilde;o da classe organizada em sindicatos. Estas iniciativas s&atilde;o conflitantes, uma vez que expressam dois movimentos opostos. Nada &eacute; mais estranho a uma greve do que seu fim. O fim de uma greve &eacute; um momento de intermin&aacute;vel palavr&oacute;rio, quando a no&ccedil;&atilde;o de realidade &eacute; superada pelas ilus&otilde;es: muitas reuni&otilde;es acontecem e os burocratas sindicais monopolizam a palavra; as assembl&eacute;ias gerais atraem cada vez menos pessoas e finalmente votam pelo reinício do trabalho. O fim da greve &eacute; um momento em que o proletariado fracassa e sucumbe ao controle do capital, &eacute; novamente atomizado e destru&iacute;do como classe capaz de se opor ao capital. O fim de uma greve significa negocia&ccedil;&atilde;o, o controle do movimento, ou do que resta dele, por organiza&ccedil;&otilde;es &#147;respons&aacute;veis&#148; - os sindicatos. O in&iacute;cio de uma greve significa justamente o oposto: a&iacute;, a a&ccedil;&atilde;o do proletariado n&atilde;o tem nada a ver com formalismo. Os que n&atilde;o ap&oacute;iam o movimento s&atilde;o empurrados para fora, sejam executivos, supervisores, trabalhadores, gerentes, comit&ecirc;s de base ou sindicatos oficiais. Os gerentes s&atilde;o aprisionados, as sedes dos sindicatos s&atilde;o atacadas por milhares de prolet&aacute;rios, dependendo das condi&ccedil;&otilde;es locais. Durante a greve em Limbourg (B&eacute;lgica, inverno de 1970), a sede do sindicato foi arrasada pelos prolet&aacute;rios. Cada ato prolet&aacute;rio de uma luta aut&ocirc;noma se contrap&otilde;e &agrave; destrui&ccedil;&atilde;o do movimento. N&atilde;o h&aacute; lugar para &#147;democracia&#148;: pelo contr&aacute;rio, tudo &eacute; evidente, e todos os inimigos devem ser derrotados sem perda de tempo ou discuss&otilde;es. Uma energia consider&aacute;vel impulsiona a ofensiva, e parece que nada &eacute; capaz de par&aacute;-la.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Nesse est&aacute;gio, parece inevit&aacute;vel que a energia da greve comece a se dissipar com o in&iacute;cio das negocia&ccedil;&otilde;es. O mais importante &eacute; que esta energia parece n&atilde;o ter rela&ccedil;&atilde;o com as raz&otilde;es oficiais da greve. Se algumas dezenas de prolet&aacute;rios levam &agrave; greve milhares de outros a partir de suas pr&oacute;prias reivindica&ccedil;&otilde;es, eles o conseguem n&atilde;o s&oacute; por causa de algum tipo de solidariedade, mas pela exist&ecirc;ncia de uma comunidade imediata na pr&aacute;tica. Devemos acrescentar o ponto mais importante: o movimento n&atilde;o faz qualquer exig&ecirc;ncia particular. A quest&atilde;o que o proletariado colocar&aacute; na pr&aacute;tica j&aacute; est&aacute; presente em seu sil&ecirc;ncio. Em seus pr&oacute;prios movimentos, o proletariado n&atilde;o faz nenhuma exig&ecirc;ncia particular: &eacute; por isso que esses movimentos s&atilde;o as primeiras atividades comunistas de nossa &eacute;poca.</FONT></P>
 <P>
 <FONT FACE="Tahoma">O que importa, no processo de ruptura com o capitalismo, &eacute; que o proletariado n&atilde;o mais reivindica reformas parciais e particulares. Assim, o proletariado cessa de ser uma classe, visto que n&atilde;o defende seus interesses de classe particulares. Este processo &eacute; diferente, de acordo com as condi&ccedil;&otilde;es. O movimento que mais avan&ccedil;ou, na Pol&ocirc;nia, mostrou que o primeiro passo do processo &eacute; a destrui&ccedil;&atilde;o dos &oacute;rg&atilde;os capitalistas de repress&atilde;o dentro do proletariado (principalmente os sindicatos); o proletariado, a seguir, deve se organizar para se proteger contra os &oacute;rg&atilde;os de repress&atilde;o fora do proletariado (for&ccedil;as armadas, pol&iacute;cia, mil&iacute;cia), e come&ccedil;a a destru&iacute;-los.</FONT></P>
 <P>
 <FONT FACE="Tahoma">As condi&ccedil;&otilde;es espec&iacute;ficas na Pol&ocirc;nia, onde os sindicatos eram parte do aparato estatal, for&ccedil;aram o proletariado a n&atilde;o fazer distin&ccedil;&otilde;es entre os sindicatos e o Estado, j&aacute; que n&atilde;o havia nenhuma. A fus&atilde;o entre os sindicatos e o Estado apenas tornou evidente uma evolu&ccedil;&atilde;o que n&atilde;o aparece com nitidez em outros pa&iacute;ses, como Fran&ccedil;a e It&aacute;lia. Em muitos casos, os sindicatos ainda jogam o papel de amortecedor entre os trabalhadores e o Estado. Mas uma luta radical cada vez mais ter&aacute; que atacar os sindicatos e as fra&ccedil;&otilde;es do proletariado dominadas pelos sindicatos. Foi-se o tempo em que os prolet&aacute;rios formavam sindicatos para defender suas qualifica&ccedil;&otilde;es e o direito ao trabalho.</FONT></P>
 <P>
 <FONT FACE="Tahoma">As atuais condi&ccedil;&otilde;es da sociedade obrigam o proletariado a n&atilde;o fazer qualquer reivindica&ccedil;&atilde;o particular. A &uacute;nica comunidade organizada e tolerada pelo capital &eacute; a comunidade do trabalho assalariado: o capital tende a proibir todas as outras. Agora, o capital domina a totalidade das rela&ccedil;&otilde;es entre os homens. Torna-se &oacute;bvio que toda luta parcial &eacute; for&ccedil;ada a se inserir numa luta geral contra todo sistema de rela&ccedil;&otilde;es entre as pessoas: contra o capital. De outro modo, ela &eacute; integrada ou destru&iacute;da.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Na paralisa&ccedil;&atilde;o dos &ocirc;nibus e do metr&ocirc; (R.A.T.P.) de Paris, no fim de 1971, a atitude resoluta dos condutores de metr&ocirc; transformou a luta num movimento totalmente diferente de uma greve de uma categoria de prolet&aacute;rios. O conte&uacute;do do movimento n&atilde;o depende do que as pessoas pensam. A atitude dos condutores transformou suas rela&ccedil;&otilde;es com a ger&ecirc;ncia da R.A.T.P. e com os sindicatos, e revelou claramente a verdadeira natureza do conflito. O pr&oacute;prio Estado teve de intervir para for&ccedil;ar os condutores a recuar e aceitar a media&ccedil;&atilde;o dos sindicatos. Quer os condutores acreditem ou n&atilde;o, a greve n&atilde;o era mais deles; ela se tornou um assunto p&uacute;blico e os sindicatos foram oficialmente reconhecidos como &oacute;rg&atilde;os de coer&ccedil;&atilde;o contra os trabalhadores, &oacute;rg&atilde;os encarregados de restaurar a ordem normal das coisas. &Eacute; imposs&iacute;vel compreender a import&acirc;ncia do &#147;sil&ecirc;ncio&#148; do proletariado a menos que compreendamos o forte desenvolvimento do capitalismo at&eacute; agora. Hoje em dia, &eacute; considerado normal que o fim da greve seja controlado pelos sindicatos. Isto n&atilde;o implica qualquer fraqueza por parte do movimento revolucion&aacute;rio. Pelo contr&aacute;rio, numa situa&ccedil;&atilde;o que n&atilde;o permite reivindica&ccedil;&otilde;es parciais a serem alcan&ccedil;adas, &eacute; normal que n&atilde;o devam ser criados &oacute;rg&atilde;os para terminar a greve. Assim, n&atilde;o se observa a cria&ccedil;&atilde;o de organiza&ccedil;&otilde;es prolet&aacute;rias que unam fra&ccedil;&otilde;es do proletariado fora dos sindicatos num programa de reivindica&ccedil;&otilde;es espec&iacute;ficas. Algumas vezes, grupos oper&aacute;rios que se formam durante a luta op&otilde;em suas reivindica&ccedil;&otilde;es &agrave;s dos sindicatos. Mas suas possibilidades s&atilde;o destru&iacute;das pela pr&oacute;pria situa&ccedil;&atilde;o, que n&atilde;o lhes permite existir por muito tempo.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Se esses grupos querem manter sua exist&ecirc;ncia, eles precisam agir fora dos limites da f&aacute;brica, ou ser&atilde;o destru&iacute;dos pelo capital. O desaparecimento desses grupos &eacute; um dos sinais da natureza radical do movimento. Se existissem como organiza&ccedil;&otilde;es, perderiam sua caracter&iacute;stica radical. Assim, eles desaparecer&atilde;o e depois retornar&atilde;o de um modo mais radical. A id&eacute;ia de que os grupos prolet&aacute;rios finalmente obter&atilde;o &ecirc;xito, depois de muitas experi&ecirc;ncias e fracassos, formando uma poderosa organiza&ccedil;&atilde;o capaz de destruir o capitalismo, &eacute; similar &agrave; id&eacute;ias burguesas de que uma cr&iacute;tica parcial gradualmente se torna radical. A atividade prolet&aacute;ria n&atilde;o surge de experi&ecirc;ncias e n&atilde;o tem outra &#147;mem&oacute;ria&#148; sen&atilde;o as condi&ccedil;&otilde;es gerais do capital, que a compelem a agir de acordo a sua natureza. O proletariado n&atilde;o acumula experi&ecirc;ncias; o fracasso de um movimento &eacute; ele mesmo uma demonstra&ccedil;&atilde;o adequada de suas limita&ccedil;&otilde;es.</FONT></P>
 <P>
 <FONT FACE="Tahoma">A organiza&ccedil;&atilde;o comunista surgir&aacute; da necessidade pr&aacute;tica de transformar o capitalismo em comunismo. A organiza&ccedil;&atilde;o comunista &eacute; a organiza&ccedil;&atilde;o da transi&ccedil;&atilde;o para o comunismo. Aqui reside a diferen&ccedil;a fundamental entre nossa &eacute;poca e os per&iacute;odos anteriores. Nas lutas que aconteceram entre 1917 e 1920, na R&uacute;ssia e Alemanha, o objetivo era organizar uma sociedade pr&eacute;-comunista. Na R&uacute;ssia, as minorias revolucion&aacute;rias do proletariado tentaram conquistar as outras fra&ccedil;&otilde;es, e mesmo os camponeses pobres. O isolamento dos revolucion&aacute;rios e as condi&ccedil;&otilde;es gerais do capitalismo tornaram-lhes imposs&iacute;vel de imaginar a transforma&ccedil;&atilde;o pr&aacute;tica de toda sociedade sem um programa que unisse todas as classes exploradas. Estes revolucion&aacute;rios foram circunstancialmente esmagados.</FONT></P>
 <P>
 <FONT FACE="Tahoma">A diferen&ccedil;a entre o presente e o passado decorre do grande desenvolvimento das for&ccedil;as produtivas e do incremento, quantitativo e qualitativo, do proletariado. Hoje, o proletariado &eacute; muito mais numeroso [4] e usa meios de produ&ccedil;&atilde;o altamente desenvolvidos. As atuais condi&ccedil;&otilde;es do comunismo foram desenvolvidas pelo capital. A tarefa do proletariado n&atilde;o &eacute; mais apoiar as fra&ccedil;&otilde;es progressistas do capital contra as reacion&aacute;rias. A necessidade de uma transi&ccedil;&atilde;o entre a destrui&ccedil;&atilde;o do poder capitalista e o triunfo do comunismo, durante a qual o poder revolucion&aacute;rio cria as condi&ccedil;&otilde;es do comunismo, tamb&eacute;m desapareceu. Portanto, n&atilde;o h&aacute; lugar para uma organiza&ccedil;&atilde;o comunista como media&ccedil;&atilde;o entre as fra&ccedil;&otilde;es radicais e n&atilde;o-radicais do proletariado. O fato de que uma organiza&ccedil;&atilde;o que ap&oacute;ia o programa comunista n&atilde;o consiga emergir durante o refluxo entre as maiores lutas &eacute; resultado de uma nova rela&ccedil;&atilde;o de classe no capitalismo.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Por exemplo, na Fran&ccedil;a, em 1936, a rea&ccedil;&atilde;o do capital foi tal que se fez necess&aacute;ria uma mudan&ccedil;a de governo antes que os trabalhadores pudessem obter o que queriam. Hoje, os governos lan&ccedil;am as reformas, criando situa&ccedil;&otilde;es onde os prolet&aacute;rios se organizam para reivindicar como suas as necessidades da produ&ccedil;&atilde;o (participa&ccedil;&atilde;o, autogest&atilde;o). A economia contempor&acirc;nea exige cada vez mais planejamento. Tudo que est&aacute; fora do plano &eacute; uma amea&ccedil;a &agrave; harmonia social, sendo considerado n&atilde;o-social e deve ser destru&iacute;do. Devemos ter isto em mente quando analisarmos greves ou tentativas de insurrei&ccedil;&atilde;o. Os sindicatos devem (a) aproveitar-se das lutas dos prolet&aacute;rios, controlando-as; (b) opor-se a a&ccedil;&otilde;es como sabotagem e interrup&ccedil;&atilde;o da linha de montagem, para permanecer dentro dos limites do plano (acordos de produtividade, acordos salariais etc.).</FONT></P><a name="D"></a>
 <P>
 <FONT FACE="Tahoma"><B>D) Formas de A&ccedil;&atilde;o que n&atilde;o Podem Ser Recuperadas: Sabotagem e Interrup&ccedil;&atilde;o da Linha</B></FONT></P>
 <P>
 <FONT FACE="Tahoma">A sabotagem &eacute; praticada nos EUA h&aacute; muitos anos e agora est&aacute; se desenvolvendo na It&aacute;lia e na Fran&ccedil;a. Em 1971, durante uma greve nas ferrovias da Fran&ccedil;a, a C.G.T. denunciou oficialmente a sabotagem e os &#147;elementos irrespons&aacute;veis&#148;. Diversas locomotivas foram desajustadas e algumas danificadas. Na greve da Renault, na primavera de 1971, v&aacute;rios atos de sabotagem danificaram ve&iacute;culos que estavam sendo montados. A sabotagem est&aacute; se generalizando. A interrup&ccedil;&atilde;o da linha, que j&aacute; existia como fen&ocirc;meno latente, agora est&aacute; se tornando uma pr&aacute;tica comum. Ela aumentou com a entrada de jovens prolet&aacute;rios ao mercado de trabalho e a automa&ccedil;&atilde;o. &Eacute; acompanhada por uma taxa de absente&iacute;smo que causa s&eacute;rios problemas para os capitalistas.</FONT>
 </P><P>
 <FONT FACE="Tahoma">Esses acontecimentos n&atilde;o s&atilde;o novos na hist&oacute;ria do capitalismo. Novo &eacute; o contexto em que ocorrem. Eles s&atilde;o sintomas superficiais de um profundo movimento social e indicam um processo de ruptura com a sociedade existente. No in&iacute;cio do s&eacute;culo, a sabotagem foi usada como meio de fazer press&atilde;o contra os patr&otilde;es e para for&ccedil;&aacute;-los a aceitar a existência dos sindicatos. O sindicalista revolucion&aacute;rio franc&ecirc;s Pouget examinou isso num panfleto chamado </FONT><FONT FACE="Tahoma"><B>S</B></FONT><FONT FACE="Tahoma"><B><I>abotagem</I></B></FONT><FONT FACE="Tahoma">. Ele cita um orador prolet&aacute;rio, num congresso oper&aacute;rio em 1895: &#147;Os patr&otilde;es n&atilde;o t&ecirc;m o direito de contar com nossa caridade. Se eles se recusam a discutir nossas reivindica&ccedil;&otilde;es, ent&atilde;o &eacute; s&oacute; p&ocirc;r em pr&aacute;tica a &#145;opera&ccedil;&atilde;o tartaruga&#146; at&eacute; que eles decidam nos ouvir.&#148;</FONT></P>
 <P>
 <FONT FACE="Tahoma">Pouget acrescenta: &#147;Aqui est&aacute; uma clara defini&ccedil;&atilde;o das t&aacute;ticas de sabotagem: MAU SAL&Aacute;RIO, MAU TRABALHO. Esta linha de a&ccedil;&atilde;o, usada pelos oper&aacute;rios ingleses, pode ser aplicada na Fran&ccedil;a, pois nossa posi&ccedil;&atilde;o social &eacute; similar &agrave; de nossos irm&atilde;os ingleses.&#148;</FONT></P>
 <P>
 <FONT FACE="Tahoma">A sabotagem era usada pelos oper&aacute;rios contra o patr&atilde;o para que este admitisse negociar com eles. Foi a maneira de conseguir liberdade de palavra. A sabotagem ocorreu num movimento que tentava incluir a classe oper&aacute;ria na sociedade capitalista. A interrup&ccedil;&atilde;o da linha era uma tentativa de melhorar as condi&ccedil;&otilde;es de trabalho. A sabotagem n&atilde;o era uma recusa rude e direta da sociedade como um todo. A diminui&ccedil;&atilde;o do ritmo (opera&ccedil;&atilde;o tartaruga) apenas combate alguns efeitos do capitalismo. Outro estudo ser&aacute; necess&aacute;rio para examinar os limites de tais lutas e as condi&ccedil;&otilde;es de sua absor&ccedil;&atilde;o pelo capital. A import&acirc;ncia social dessas lutas permite consider&aacute;-las como a base do &#147;reformismo moderno&#148;. A palavra &#147;reformismo&#148; pode ser usada para designar a&ccedil;&otilde;es que poderiam ser absorvidas pelo sistema capitalista. Se hoje elas s&atilde;o um estorvo &agrave; atividade normal, amanh&atilde; poder&atilde;o estar ligadas &agrave; produ&ccedil;&atilde;o. Um capitalismo &#147;ideal&#148; poderia tolerar a autogest&atilde;o das condi&ccedil;&otilde;es de produ&ccedil;&atilde;o: desde que um lucro normal &eacute; conseguido pela empresa, a organiza&ccedil;&atilde;o do trabalho pode ser deixada aos trabalhadores.</FONT></P>
 <P>
 <FONT FACE="Tahoma">O capitalismo tem realizado experimentos nessa dire&ccedil;&atilde;o, particularmente na It&aacute;lia, nos EUA, na Su&eacute;cia (Volvo)[5]. Na Fran&ccedil;a, as organiza&ccedil;&otilde;es esquerdistas &#147;liberais&#148; como o P.S.U., a C.F.T.D. e a esquerda do Partido Socialista s&atilde;o express&otilde;es dessa tend&ecirc;ncia capitalista. Por enquanto, esse movimento n&atilde;o pode ser definido nem como reformista nem como anticapitalista. Esse &#147;reformismo moderno&#148; tem sido freq&uuml;entemente dirigido contra os sindicatos. Ainda &eacute; dif&iacute;cil descrever suas conseq&uuml;&ecirc;ncias para a produ&ccedil;&atilde;o capitalista. Mas podemos ver o quanto essas lutas atraem grupos de prolet&aacute;rios que sentem a necessidade de agir fora dos limites impostos pelos sindicatos.</FONT>
 </P><P>
 <FONT FACE="Tahoma">Mas a sabotagem &eacute; diferente. Existem dois tipos de sabotagem: (a) a que destr&oacute;i o produto do trabalho ou a m&aacute;quina; (b) a que danifica o produto de modo que ele n&atilde;o possa ser consumido. A sabotagem, tal como existe hoje, n&atilde;o pode ser controlada pelos sindicatos nem absorvida pela produ&ccedil;&atilde;o. Mas o capital pode impedi-la, aperfei&ccedil;oando a vigil&acirc;ncia. Por esta raz&atilde;o, a sabotagem n&atilde;o pode ser uma forma de luta contra o capital. A sabotagem &eacute; um reflexo do indiv&iacute;duo: ele se submete a ela, como uma paix&atilde;o. Embora tenha que vender sua for&ccedil;a de trabalho, ele age como o louco comparado ao &#147;racional&#148; (que vende sua for&ccedil;a de trabalho e trabalha de acordo). Esta &#147;loucura&#148; consiste na recusa de se transformar em for&ccedil;a de trabalho, de ser uma mercadoria. O indiv&iacute;duo se odeia como essa criatura alienada, dividida; ele quer, atrav&eacute;s da destrui&ccedil;&atilde;o, da viol&ecirc;ncia, reunir um ser que s&oacute; existe no e pelo capital.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Esses atos est&atilde;o fora dos limites de todo planejamento econ&ocirc;mico e, portanto, da &#147;raz&atilde;o&#148;. Com freq&uuml;&ecirc;ncia, a imprensa os define como &#147;anti-sociais&#148; e &#147;loucos&#148;: parecem ser perigosos o bastante para que o capital tente suprimi-los [6]. A ideologia crist&atilde; aceitou o sofrimento e a desigualdade social dos trabalhadores; hoje, a ideologia capitalista imp&otilde;e a igualdade perante o trabalho assalariado, mas n&atilde;o tolera nada que se oponha ao trabalho assalariado. A necessidade que o indiv&iacute;duo sente de repelir fisicamente sua transforma&ccedil;&atilde;o num ser totalmente submisso ao capital mostra o quanto esta submiss&atilde;o se tornou insuport&aacute;vel. Os atos destrutivos s&atilde;o parte da tentativa de abolir o trabalho assalariado como forma de comunidade social. No sil&ecirc;ncio do proletariado, a sabotagem aparece como o primeiro balbuciar da fala humana.</FONT></P>
 <P>
 <FONT FACE="Tahoma">As duas atividades - interrup&ccedil;&atilde;o da linha e sabotagem - requerem um certo grau de acordo entre as pessoas que trabalham onde essas atividades s&atilde;o exercidas. Isto revela que, embora n&atilde;o apare&ccedil;am organiza&ccedil;&otilde;es oficiais ou formais, existe uma rede clandestina de rela&ccedil;&otilde;es de teor anticapitalista. Esta rede &eacute; mais ou menos densa, de acordo com a import&acirc;ncia da atividade, e desaparece com o fim da a&ccedil;&atilde;o anticapitalista. Fora da a&ccedil;&atilde;o pr&aacute;tica(e, portanto,te&oacute;rica)subversiva, &eacute; comum que os grupos que se formam em torno dessas tarefas se dissolvam. Com freq&uuml;&ecirc;ncia, sustentar uma fic&ccedil;&atilde;o de &#147;comunidade social&#148; resulta numa atividade secundariamente anticapitalista, primariamente ilus&oacute;ria. Na maioria dos casos, esses grupos acabam se formando em torno de algum eixo pol&iacute;tico. Na Fran&ccedil;a, n&uacute;cleos de prolet&aacute;rios se agrupam em torno de organiza&ccedil;&otilde;es como &#147;Lutte Ouvri&egrave;re&#148;, alguns sindicatos da C.F.D.T. ou grupos mao&iacute;stas. Isto n&atilde;o significa que minorias trotskistas, mao&iacute;stas, ou do C.F.D.T. est&atilde;o ganhando espa&ccedil;o entre os trabalhadores, sen&atilde;o que algumas minorias prolet&aacute;rias est&atilde;o tentando romper o isolamento. Em todos os casos, o fim da rede e da a&ccedil;&atilde;o anticapitalista significa a reorganiza&ccedil;&atilde;o do proletariado pelo capital, como parte do capital.</FONT>
 </P><P>
 <FONT FACE="Tahoma">Em resumo, fora de suas atividades, o comunismo n&atilde;o existe. A dissolu&ccedil;&atilde;o de um movimento social com conte&uacute;do comunista &eacute; acompanhada pela dissolu&ccedil;&atilde;o de todo o sistema de </FONT><FONT FACE="Tahoma"><I>rela&ccedil;&otilde;es</I></FONT><FONT FACE="Tahoma"> que ele organizou. A democracia, a divis&atilde;o das lutas em &#147;econ&ocirc;micas&#148; e &#147;pol&iacute;ticas&#148;, a forma&ccedil;&atilde;o de uma vanguarda com uma &#147;consci&ecirc;ncia&#148; socialista, s&atilde;o ilus&otilde;es do passado. Estas ilus&otilde;es n&atilde;o s&atilde;o mais poss&iacute;veis, &agrave; medida que um novo per&iacute;odo se inicia. O fim das organiza&ccedil;&otilde;es - criadas pelo movimento, e que desaparecem quando o movimento acaba - n&atilde;o reflete a fraqueza do movimento, mas sua for&ccedil;a. O tempo das falsas batalhas acabou. O &uacute;nico conflito real &eacute; aquele que leva &agrave; destrui&ccedil;&atilde;o do capitalismo.</FONT></P><a name="E"></a>
 <P>
 <FONT FACE="Tahoma"><B>E) A Atividade dos Partidos e Sindicatos em Face da Perspectiva Comunista</B></FONT></P>
 <P>
 <FONT FACE="Tahoma">1) No mercado de trabalho, os sindicatos cada vez mais se tornam monop&oacute;lios que compram e vendem for&ccedil;a de trabalho. Quando se unificou, o capital unificou tamb&eacute;m as condi&ccedil;&otilde;es da venda de for&ccedil;a de trabalho. No capitalismo, o propriet&aacute;rio da for&ccedil;a de trabalho n&atilde;o &eacute; apenas for&ccedil;ado a vend&ecirc;-la para poder sobreviver, mas deve tamb&eacute;m se associar a outros </FONT><FONT FACE="Tahoma"><I>propriet&aacute;rios </I></FONT><FONT FACE="Tahoma">para poder vend&ecirc;-la. No retorno da paz social, os sindicatos conseguem o direito de controlar o contrato de trabalho. Na sociedade moderna, os trabalhadores s&atilde;o cada vez mais obrigados a se sindicalizar se querem vender sua for&ccedil;a de trabalho.</FONT></P>
 <P>
 <FONT FACE="Tahoma">No in&iacute;cio deste s&eacute;culo, os sindicatos eram associa&ccedil;&otilde;es de trabalhadores que se uniram para defender o pre&ccedil;o m&eacute;dio da venda de sua mercadoria. Os sindicatos n&atilde;o eram nada revolucion&aacute;rios, como foi revelado pela atitude deles na primeira guerra mundial, quando apoiaram a guerra, direta ou indiretamente. Na medida em que os prolet&aacute;rios estavam lutando por sua exist&ecirc;ncia como classe dentro da sociedade capitalista, os sindicatos n&atilde;o tinham fun&ccedil;&atilde;o revolucion&aacute;ria. Na Alemanha, durante a insurrei&ccedil;&atilde;o de 1919-1920, os sindicatos se limitaram a defender seus direitos econ&ocirc;micos num contexto geral de luta contra o capitalismo [7]. Fora do per&iacute;odo revolucion&aacute;rio, o proletariado &eacute; apenas uma fra&ccedil;&atilde;o do capital representada pelos sindicatos. Enquanto outras fra&ccedil;&otilde;es do capital (capital financeiro e industrial) estavam formando monop&oacute;lios, o proletariado, enquanto capital vari&aacute;vel, tamb&eacute;m formava o seu monop&oacute;lio, do qual os sindicatos eram os gestores.</FONT></P>
 <P>
 <FONT FACE="Tahoma">2) Os sindicatos se desenvolveram, do fim do s&eacute;culo XIX ao in&iacute;cio do s&eacute;culo XX, como organiza&ccedil;&otilde;es de defesa do trabalho qualificado. Isto ficou particularmente claro com o surgimento da A.F. L. nos EUA. At&eacute; a primeira guerra mundial (ou, melhor, at&eacute; o surgimento da C.I.O., na d&eacute;cada de 1930 nos EUA) os sindicatos cresceram apoiando-se nas fra&ccedil;&otilde;es relativamente privilegiadas da classe oper&aacute;ria. Isto n&atilde;o significa que n&atilde;o tiveram influ&ecirc;ncia nos segmentos mais explorados, mas essa influ&ecirc;ncia s&oacute; foi poss&iacute;vel quando coerente com os interesses dos oper&aacute;rios qualificados. Com o desenvolvimento da automa&ccedil;&atilde;o, a tend&ecirc;ncia &eacute; a substitui&ccedil;&atilde;o dos oper&aacute;rios qualificados por t&eacute;cnicos cuja fun&ccedil;&atilde;o &eacute;, tamb&eacute;m, de controlar e supervisionar as massas de prolet&aacute;rios n&atilde;o-qualificados. Por isto, os sindicatos, tendo perdido importantes contingentes oper&aacute;rios, cujas qualifica&ccedil;&otilde;es desapareceram, tentam recrutar os t&eacute;cnicos.</FONT></P>
 <P>
 <FONT FACE="Tahoma">3) Os sindicatos representam o proletariado enquanto capital vari&aacute;vel, for&ccedil;a de trabalho. Esta for&ccedil;a &eacute; a &uacute;nica capaz de valorizar capital. Os sindicatos t&ecirc;m de fundir seu programa de desenvolvimento com o do capital financeiro e industrial, se pretendem manter &#147;a sua&#148; for&ccedil;a de trabalho sob controle. Os representantes do capital vari&aacute;vel, do capital sob a forma de for&ccedil;a de trabalho, mais cedo ou mais tarde devem se juntar aos representantes das fra&ccedil;&otilde;es do capital que est&atilde;o no poder. As coaliz&otilde;es governamentais, que re&uacute;nem a burguesia liberal, tecnocratas, grupos pol&iacute;ticos de esquerda e sindicatos, surgem como uma necessidade na evolu&ccedil;&atilde;o do capitalismo. O capital requer sindicatos fortes, capazes de propor medidas econ&ocirc;micas para valorizar o capital vari&aacute;vel. Os sindicatos n&atilde;o s&atilde;o &#147;traidores&#148;, no sentido de que traem os interesses do proletariado: eles s&atilde;o coerentes consigo mesmos e com o proletariado, quando este aceita sua natureza capitalista.</FONT></P>
 <P>
 <FONT FACE="Tahoma">4) Assim, torna-se compreens&iacute;vel a rela&ccedil;&atilde;o entre o proletariado e os sindicatos. Quando se inicia o processo de ruptura com o capitalismo, os sindicatos s&atilde;o imediatamente desmascarados e ultrapassados. Mas, assim que o processo termina, o proletariado n&atilde;o pode mais contribuir para sua reorganiza&ccedil;&atilde;o pelo capital, ou seja, pelos sindicatos. J&aacute; n&atilde;o h&aacute; ilus&otilde;es &#147;sindicalistas&#148; no proletariado. H&aacute; apenas uma organiza&ccedil;&atilde;o capitalista, isto &eacute;, &#147;sindicalista&#148;, do proletariado.</FONT></P>
 <P>
 <FONT FACE="Tahoma">5) Na It&aacute;lia, o atual desenvolvimento das rela&ccedil;&otilde;es entre sindicatos e patr&otilde;es ilustra o que dissemos. A evolu&ccedil;&atilde;o dos sindicatos deve ser observada com aten&ccedil;&atilde;o. &Eacute; normal que, em &aacute;reas relativamente atrasadas (do ponto de vista econ&ocirc;mico e comparadas com os EUA), como a Fran&ccedil;a e a It&aacute;lia, os efeitos da moderniza&ccedil;&atilde;o da economia sejam acompanhados pela tend&ecirc;ncia </FONT><FONT FACE="Tahoma"><I>mais moderna </I></FONT><FONT FACE="Tahoma">do capital. O que ocorre na It&aacute;lia &eacute;, de v&aacute;rias maneiras, uma indica&ccedil;&atilde;o do que est&aacute; amadurecendo em outros pa&iacute;ses.</FONT></P>
 <P>
 <FONT FACE="Tahoma">A situa&ccedil;&atilde;o italiana nos ajuda a compreender a francesa. Na Fran&ccedil;a, a C.G.T. e o P.C.F. reagiram hostilmente &agrave;s lutas prolet&aacute;rias. Na It&aacute;lia, por&eacute;m, a C.G.I.L. e o P.C.I. foram capazes de se reciclar para a nova situa&ccedil;&atilde;o. Este &eacute; um dos motivos da diferen&ccedil;a entre o &#147;maio&#148; franc&ecirc;s e o &#147;maio&#148; italiano. Na Fran&ccedil;a, o maio de 68 aconteceu repentinamente e dificilmente p&ocirc;de ser entendido. A situa&ccedil;&atilde;o italiana evolui mais lentamente, revelando suas tend&ecirc;ncias.</FONT></P>
 <P>
 <FONT FACE="Tahoma">A primeira fase durou da primavera de 1968 at&eacute; o inverno de 1971. O elemento principal foi o surgimento de lutas prolet&aacute;rias aut&ocirc;nomas, fora e contra os sindicatos e organiza&ccedil;&otilde;es pol&iacute;ticas. Os comit&ecirc;s de a&ccedil;&atilde;o prolet&aacute;ria logo se formaram, com uma diferen&ccedil;a fundamental: na Fran&ccedil;a, os prolet&aacute;rios foram retirados das f&aacute;bricas pelos sindicatos, o que na pr&aacute;tica fez com que se iludissem quanto aos limites da f&aacute;brica. Na medida em que a situa&ccedil;&atilde;o geral n&atilde;o lhes permitia ir al&eacute;m, desapareciam. Na It&aacute;lia, contudo, desde o in&iacute;cio, os comit&ecirc;s prolet&aacute;rios foram capazes de se organizar dentro das f&aacute;bricas. Nem os patr&otilde;es e nem os sindicatos podiam se opor a eles. Muitos comit&ecirc;s se formaram nas f&aacute;bricas isolados dos outros, e todos come&ccedil;aram a questionar o ritmo da linha e a organizar a sabotagem.</FONT>
 </P><P>
 <FONT FACE="Tahoma">Esta foi, de fato, uma forma </FONT><FONT FACE="Tahoma"><I>alienada</I></FONT><FONT FACE="Tahoma"> da cr&iacute;tica do trabalho assalariado. A cada passo do movimento italiano, a atividade dos grupos ultra-esquerdistas foi particularmente digna de nota. Sua atividade consistiu em reduzir o movimento ao seu aspecto formal. Ocultando seu conte&uacute;do real, criaram a ilus&atilde;o de que a &#147;autonomia&#148; das organiza&ccedil;&otilde;es oper&aacute;rias era, enquanto tal, revolucion&aacute;ria o suficiente para ser apoiada e afirmada. Eles glorificaram todos os aspectos formais. Mas, visto que n&atilde;o eram comunistas, n&atilde;o foram capazes de expressar o movimento existente na luta contra o ritmo da linha e as condi&ccedil;&otilde;es prolet&aacute;rias, movimento que orientava a luta contra o trabalho assalariado.</FONT></P>
 <P>
 <FONT FACE="Tahoma">A luta prolet&aacute;ria, enquanto tal, n&atilde;o encontrou resist&ecirc;ncia. Foi o que a desarmou. Nada mais podia fazer, sen&atilde;o se adaptar &agrave;s condi&ccedil;&otilde;es da sociedade capitalista. Os sindicatos, por seu turno, reciclaram sua estrutura para anular o movimento oper&aacute;rio. Segundo Trentin, l&iacute;der do C.G.I.L., eles decidiram organizar &#147;uma completa transforma&ccedil;&atilde;o do sindicato e um novo tipo de democracia de base&#148;. Reformaram suas organiza&ccedil;&otilde;es de f&aacute;brica de acordo com o modelo dos comit&ecirc;s &#147;aut&ocirc;nomos&#148; que surgiram nas lutas recentes. A capacidade dos sindicatos de controlar o conflito industrial fez com que aparecessem como a &uacute;nica for&ccedil;a capaz levar os trabalhadores a retomar o trabalho. Houve negocia&ccedil;&otilde;es nalgumas grandes empresas, como a Fiat. O resultado deu ao sindicato o direito de interferir na organiza&ccedil;&atilde;o do trabalho (tempo e ritmo, normas de trabalho etc.). Em troca, a ger&ecirc;ncia da Fiat </FONT><FONT FACE="Tahoma"><I>desconta a contribui&ccedil;&atilde;o sindical</I></FONT><FONT FACE="Tahoma"> do sal&aacute;rio dos oper&aacute;rios, como j&aacute; acontecia na B&eacute;lgica. Ao mesmo tempo, s&eacute;rios esfor&ccedil;os s&atilde;o feitos para alcan&ccedil;ar um acordo de uni&atilde;o entre os maiores sindicatos: U.I.L. (socialista), C.I.S.L. (democrata crist&atilde;o), C.G.I.L. (do P.C.I.).</FONT>
 </P><P>
 <FONT FACE="Tahoma">NOTA: O exemplo italiano revela com nitidez a tend&ecirc;ncia dos sindicatos a se tornar monop&oacute;lios que negociam as condi&ccedil;&otilde;es de produ&ccedil;&atilde;o de mais-valia com outras fra&ccedil;&otilde;es do capital. Abaixo, as opini&otilde;es de Petrilli, presidente da empresa estatal I.R. (Cartel do Estado), e de Trentin:</FONT>
 </P><P>
 <FONT FACE="Tahoma">Trentin: &#147;... o enriquecimento do cargo e a admiss&atilde;o de um grau de autonomia mais alto na tomada de decis&otilde;es pelos grupos oper&aacute;rios interessados (em cada f&aacute;brica) j&aacute; s&atilde;o poss&iacute;veis... Mesmo quando, devido ao fracasso do sindicato, os protestos oper&aacute;rios levam a reivindica&ccedil;&otilde;es ilus&oacute;rias e irracionais, os oper&aacute;rios exprimem sua recusa de produzir sem pensar, de trabalhar sem decidir; eles exprimem sua necessidade de poder.&#148;</FONT></P>
 <P>
 <FONT FACE="Tahoma">Petrilli: &#147;Na minha opini&atilde;o, &eacute; evidente que o sistema de linha de montagem implica um desperd&iacute;cio real de capacidades humanas e produz um compreens&iacute;vel sentimento de frustra&ccedil;&atilde;o no trabalhador. As tens&otilde;es sociais resultantes devem ser encaradas realistamente como fatos mais estruturais do que conjunturais... A maior participa&ccedil;&atilde;o dos trabalhadores na elabora&ccedil;&atilde;o dos objetivos da produ&ccedil;&atilde;o p&otilde;e uma s&eacute;rie de problemas, tendo a ver menos com a organiza&ccedil;&atilde;o do trabalho do que com a defini&ccedil;&atilde;o do equil&iacute;brio de poder dentro da empresa.&#148;</FONT></P>
 <P>
 <FONT FACE="Tahoma">Os programas s&atilde;o id&ecirc;nticos e os objetivos s&atilde;o os mesmos: o aumento da produtividade. O &uacute;nico problema que permanece &eacute; a distribui&ccedil;&atilde;o do poder, que est&aacute; na raiz da crise pol&iacute;tica em muitos pa&iacute;ses industriais. &Eacute; prov&aacute;vel que o fim da crise pol&iacute;tica seja acompanhado pelo surgimento do &#147;poder oper&aacute;rio&#148; como poder do trabalho assalariado, sob v&aacute;rias formas: autogest&atilde;o, coaliz&otilde;es &#147;populares&#148;, partidos socialistas-comunistas, governantes de esquerda com programas de direita, governos de direita com programas de esquerda... [8]</FONT></P>
 <P>
 <FONT FACE="Tahoma"><B>NOTAS:</B></FONT></P>
 <P>
 <FONT FACE="Tahoma">[1] Se tivesse, as pessoas saberiam dele como aconteceu com o Conselho para a Manuten&ccedil;&atilde;o das Ocupa&ccedil;&otilde;es (CMDO), influenciado pelos situacionistas, ativo desde 10 maio e localizado em outro pr&eacute;dio universit&aacute;rio, dez minutos &agrave; p&eacute; tanto da Sorbonne quanto do Censier. Na sua vers&atilde;o de 68, a Internacional Situacionista considera o comit&ecirc; de Censier como empoeirado demais para ser de real interesse.. O CMDO divulgou amplamente v&aacute;rios cartazes e panfletos, na Fran&ccedil;a e no exterior, enquanto o comit&ecirc; de Censier era mais conectado aos locais de trabalho. Mas a verdade &eacute; que ambos estavam entre os melhores aspectos radicais de 68. Descrito pela IS como &#147;um elo, n&atilde;o um poder&#148;, o CMDO decidiu se dissolver em 15 de junho. (nota de 1997. Gilles Dauv&eacute;)</FONT>
 </P><P>
 <FONT FACE="Tahoma">[2] Conseq&uuml;entemente, o relat&oacute;rio do M.I.T. e o debate sobre &#147;crescimento zero&#148;.</FONT></P>
 <P>
 <FONT FACE="Tahoma">[3] Eis um exemplo da dire&ccedil;&atilde;o da greve, em Paris-Nord, 1986. A assembl&eacute;ia decidira n&atilde;o bloquear as linhas para impedir que os trens circulassem. Mas, quando viram o primeiro trem saindo da esta&ccedil;&atilde;o, conduzido por gerentes m&eacute;dios e sob prote&ccedil;&atilde;o policial, os grevistas imediatamente bloquearam, pouco se importando com as horas de espont&acirc;nea discuss&atilde;o democr&aacute;tica.</FONT></P>
 <P>
 <FONT FACE="Tahoma">O comunismo &eacute; naturalmente o movimento da grande maioria, a longo prazo, capaz de decidir e dirigir seus atos. Neste sentido, o comunismo &eacute; &#147;democr&aacute;tico&#148;, mas ele n&atilde;o defende a democracia como princ&iacute;pio. Pol&iacute;ticos, patr&otilde;es e burocratas se aproveitam da minoria ou da maioria quando lhes interessa: assim, tamb&eacute;m, faz o proletariado. A milit&acirc;ncia prolet&aacute;ria muitas vezes se reduz a poucos. O comunismo n&atilde;o &eacute; o dom&iacute;nio da maioria, nem o de poucos. Para debater e/ou iniciar a a&ccedil;&atilde;o, as pessoas evidentemente tem de se unir em algum lugar. Este lugar tem sido chamado de soviete, comit&ecirc;, conselho etc. Ele se torna uma institui&ccedil;&atilde;o, contudo, quando separado do movimento, o aparato decis&oacute;rio prevalece sobre as a&ccedil;&otilde;es. Esta separa&ccedil;&atilde;o &eacute; a ess&ecirc;ncia do parlamentarismo.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Realmente, as pessoas devem decidir por si mesmas. Mas qualquer decis&atilde;o, revolucion&aacute;ria ou n&atilde;o, depende do que aconteceu antes e do que ainda est&aacute; acontecendo fora da estrutura formal de decis&atilde;o. Quem organiza a assembl&eacute;ia p&otilde;e a agenda; quem levanta a quest&atilde;o determina a resposta; quem chama ao voto induz &agrave; decis&atilde;o. A revolu&ccedil;&atilde;o n&atilde;o estabelece uma forma diferente de organiza&ccedil;&atilde;o, mas uma solu&ccedil;&atilde;o diferente daquela do capital e do reformismo. Como princ&iacute;pios, democracia e ditadura s&atilde;o igualmente erradas: elas isolam um momento especializado e aparentemente privilegiado.</FONT>
 </P><P>
 <FONT FACE="Tahoma">A reivindica&ccedil;&atilde;o por democracia teve seu auge na Fran&ccedil;a, em 1968. Dos apoiadores aos franco-atiradores e ginasianos, cada grupo queria se juntar e livremente gerir seu pr&oacute;prio mundo, esperando que disso resultasse uma mudan&ccedil;a global. Mesmo os situacionistas permaneceram no campo da democracia - numa forma conselhista, isto &eacute;, anti-estatista e al&eacute;m da mercadoria e do lucro, mas ainda separando </FONT><FONT FACE="Tahoma"><I>meios</I></FONT><FONT FACE="Tahoma"> de </FONT><FONT FACE="Tahoma"><I>fins</I></FONT><FONT FACE="Tahoma">. A IS foi a express&atilde;o mais adequada de maio de 68. (nota de 1997, Gilles Dauv&eacute;)</FONT></P>
 <P>
 <FONT FACE="Tahoma">[4] Esta afirma&ccedil;&atilde;o de 1972 pode parecer estranha, depois de 25 anos, mas estamos seguros de que ainda &eacute; verdade. O crescente desemprego acompanha o surgimento de muitos assalariados, n&atilde;o s&oacute; nos EUA, mas na Fran&ccedil;a e mais ainda em escala mundial, onde milh&otilde;es de pessoas s&atilde;o lan&ccedil;adas &agrave; mis&eacute;ria do trabalho moderno nas &uacute;ltimas d&eacute;cadas, como na China. Desnecess&aacute;rio &eacute; dizer que o &#147;trabalho&#148; tem um significado muito diferente. Um trabalhador assalariado africano sustenta com seu sal&aacute;rio mais de 20 pessoas, enquanto na Europa Ocidental um assalariado sustenta 2 ou 3. (nota de 1997, Gilles Dauv&eacute;)</FONT></P>
 <P>
 <FONT FACE="Tahoma">[5] Refere-se &agrave; transforma&ccedil;&atilde;o do sistema Taylor. A linha de montagem, em parte, j&aacute; desapareceu em algumas f&aacute;bricas.</FONT></P>
 <P>
 <FONT FACE="Tahoma">[6] O dirigente oficial do PC declarou, em 1970: &#147;Existem trabalhadores que nunca defenderemos: aqueles que quebram as m&aacute;quinas ou carros que fabricaram.&#148; (nota de 1997, Gilles Dauv&eacute;)</FONT></P>
 <P>
 <FONT FACE="Tahoma">[7] Assim como o movimento de Delegados de Base, os Comit&ecirc;s Sindicalistas Revolucion&aacute;rios franceses e a Associa&ccedil;&atilde;o Geral dos Trabalhadores Alem&atilde; (AAUD).</FONT></P>
 <P>
 <FONT FACE="Tahoma">[8] Como a IS quase ao mesmo tempo, este texto considerou a It&aacute;lia como um laborat&oacute;rio de pesquisas da a&ccedil;&atilde;o prolet&aacute;ria e da rea&ccedil;&atilde;o capitalista. Nos anos seguintes, a It&aacute;lia exibiu uma rica variedade de autonomia prolet&aacute;ria: indisciplina, absente&iacute;smo, assembl&eacute;ias no ch&atilde;o da f&aacute;brica e sem aviso, manifesta&ccedil;&otilde;es pr&eacute;vias &agrave; convoca&ccedil;&atilde;o de uma greve, piquetes selvagens, bloqueio de mercadorias... Uma caracter&iacute;stica permanente foi a recusa da hierarquia: igual aumento de sal&aacute;rios, aus&ecirc;ncia de categorias privilegiadas, liberdade para falar... Outro aspecto, a tentativa de superar a diferen&ccedil;a entre representa&ccedil;&atilde;o e a&ccedil;&atilde;o (parlamento / governo: veja, acima, a nota 3) na atividade das comiss&otilde;es de base. Esta auto-organiza&ccedil;&atilde;o foi essencial como meio de a&ccedil;&atilde;o coletiva, mas como &oacute;rg&atilde;o de transforma&ccedil;&atilde;o social n&atilde;o obteve &ecirc;xito e desapareceu com a subleva&ccedil;&atilde;o prolet&aacute;ria.</FONT></P>
 <P>
 <FONT FACE="Tahoma">N&atilde;o por acaso, os comit&ecirc;s de grandes f&aacute;bricas do norte da It&aacute;lia s&oacute; foram frouxamente conectados: resistir ao patr&atilde;o pode ser uma quest&atilde;o local, mas reorganizar a produ&ccedil;&atilde;o e a vida social exige sair do local de trabalho. Isto &eacute;, ultrapassar os muros da f&aacute;brica e da empresa, enquanto valor acumulado do qual fazemos parte. (nota de 1997, Gilles Dauv&eacute;)</FONT></P>
 <P ALIGN=CENTER>
<p>
<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>
<a href="princpl.html">RETORNAR A PÁGINA PRINCIPAL</A><br><br>
<a href="eclieree.html">RETORNAR AO ÍNDICE DE ECLIPSE E REEMERGÊNCIA DO MOVIMENTO COMUNISTA</A>
</BODY>
</HTML>
