<HTML>
 <HEAD>
 <TITLE>Leninismo e Ultra-esquerdaa</TITLE></HEAD>
 <BODY BGCOLOR=#FFFFFF TEXT=#000000 LINK=#0000EE VLINK=#551A8B ALINK=#FF0000>


<center>
<FONT FACE="Tahoma" size=5><strong>Leninismo e Ultra-esquerda</strong></font><p>
</center>
<p><FONT FACE="Tahoma"><a name="IN"></a>
<strong>Introdu&#231;&#227;o</strong>
<p>
O inestim&#225;vel m&#233;rito da esquerda comunista alem&#227; e de muitos grupelhos 
ultra-esquerdistas foi enfatizar a primazia da espontaneidade 
prolet&#225;ria. As potencialidades do comunismo est&#227;o na experi&#234;ncia 
prolet&#225;ria, n&#227;o fora dela. A ultra-esquerda portanto apelou 
consistentemente para a ess&#234;ncia do proletariado no combate &#224;s formas  
equivocadas de sua exist&#234;ncia. Dos anos 20 aos 70, ela se firmou contra 
todas as media&#231;&#245;es: o Estado, partidos e sindicatos, inclusive grupelhos 
e sindicatos anarquistas. Se L&#234;nin pode ser resumido na palavra 
"partido", uma frase pode definir a ultra-esquerda: "os prolet&#225;rios por 
si mesmos"... Muito bem, mas a quest&#227;o permanece: o que significa o "por 
si mesmo" dos prolet&#225;rios?
<p>
Essa quest&#227;o deve ser tanto mais enfrentada porque, desde o comunismo de 
conselhos e passando pela Internacional Situacionista, tem sido cada vez 
mais influente.
<p>
A vers&#227;o francesa deste texto surgiu de um grupo com ra&#237;zes 
ultra-esquerdistas, mas que veio a question&#225;-las. Um primeiro esbo&#231;o foi 
submetido a uma conven&#231;&#227;o organizada pela ICO (Informations et 
Correspondances Ouvri&#232;res), acontecida perto de Paris, em junho de 1969 
[1]. A vers&#227;o ampliada, em ingl&#234;s, tinha como finalidade iniciar uma 
discuss&#227;o com Paul Mattick.
<p>
<center>
<font size=5 face="Courier New">***</font>
<p>
</center>
O que &#233; a ultra-esquerda? &#201; um produto e um dos aspectos do movimento 
revolucion&#225;rio, subseq&#252;ente &#224; primeira guerra mundial e que sacudiu a 
Europa capitalista sem destru&#237;-la entre 1917 e 1921. As id&#233;ias da 
ultra-esquerda se originam naquele movimento dos anos 20 que foi a 
express&#227;o de centenas de milhares de prolet&#225;rios revolucion&#225;rios na 
Europa. Este movimento, que permaneceu minorit&#225;rio, contrap&#244;s-se &#224; linha 
geral da Internacional Comunista para o movimento comunista 
internacional. Havia a direita (os social-patriotas, Noske...), o centro 
(Kautsky...), a esquerda (L&#234;nin e a Internacional Comunista) e a 
ultra-esquerda. A ultra-esquerda era fundamentalmente uma oposi&#231;&#227;o: uma 
oposi&#231;&#227;o dentro e contra o Partido Comunista Alem&#227;o (K.P.D), dentro e 
contra a Internacional Comunista. Ela se afirmou criticando a ideologia  
predominante no movimento comunista, isto &#233;: o <em>leninismo</em>.
<p>
<center>
<font size=5 face="Courier New">***</font>
<p>
</center>
A ultra-esquerda estava longe de ser um movimento monol&#237;tico. Al&#233;m 
disso, seus diversos componentes modificaram suas concep&#231;&#245;es. Por 
exemplo, a carta aberta de Gorter para L&#234;nin exprimia uma teoria do 
partido que a ultra-esquerda n&#227;o aceita mais. Com rela&#231;&#227;o a dois pontos 
principais (a "organiza&#231;&#227;o" e o conte&#250;do do socialismo), dever&#237;amos 
estudar as id&#233;ias que a ultra-esquerda reteve durante todo o seu 
desenvolvimento. O grupo franc&#234;s ICO &#233; o melhor exemplo de um grupo 
ultra-esquerdista atual.
<p><a name="A"></a>
<strong>A) O Problema da Organiza&#231;&#227;o</strong>
<p>
As id&#233;ias da ultra-esquerda resultam de uma experi&#234;ncia pr&#225;tica 
(principalmente, as lutas prolet&#225;rias na Alemanha) e de uma cr&#237;tica 
te&#243;rica (a cr&#237;tica do leninismo). Para L&#234;nin, o problema revolucion&#225;rio 
fundamental era forjar uma "dire&#231;&#227;o" capaz de levar os prolet&#225;rios &#224; 
vit&#243;ria. Quando os ultra-esquerdistas estudaram o surgimento das 
organiza&#231;&#245;es de f&#225;brica na Alemanha, conclu&#237;ram  que o proletariado n&#227;o 
necessita de partido para fazer a revolu&#231;&#227;o. Esta seria feita pelas 
massas auto-organizadas em conselhos oper&#225;rios e n&#227;o "teleguiadas" por 
revolucion&#225;rios profissionais. O Partido Comunista Oper&#225;rio Alem&#227;o 
(K.A.P.D.), cuja atividade  &#233; sintetizada teoricamente por Gorter na sua 
"Resposta a L&#234;nin", considerava-se uma vanguarda cuja tarefa era 
conscientizar as massas sem dirigi-las, ao contr&#225;rio do que prega a 
doutrina leninista. Esta doutrina foi rejeitada por muitos 
ultra-esquerdistas, que se opuseram &#224; dupla exist&#234;ncia das organiza&#231;&#245;es 
de f&#225;brica <em>e</em> do partido: os revolucion&#225;rios n&#227;o devem se organizar num 
corpo separado das massas. Esta discuss&#227;o levou &#224; cria&#231;&#227;o, em 1920, da 
A.A.U.D.-E. (Uni&#227;o Geral dos Oper&#225;rios da Alemanha - Organiza&#231;&#227;o 
Unit&#225;ria), que criticava a A.A.U.D. (Uni&#227;o Geral dos Oper&#225;rios da 
Alemanha) por ser controlada pelo K.A.P.D. (Partido Comunista Oper&#225;rio 
Alem&#227;o). A maioria do movimento de ultra-esquerda adotou o ponto de 
vista da A.A.U.D.-E. Na Fran&#231;a, a atual atividade da I.C.O. se baseia no 
mesmo princ&#237;pio: qualquer organiza&#231;&#227;o revolucion&#225;ria que, coexistindo 
com &#243;rg&#227;os criados pelos pr&#243;prios oper&#225;rios, procure elaborar uma linha 
pol&#237;tica e te&#243;rica coerente, acabar&#225; tentando dirigir os oper&#225;rios. 
Portanto, os revolucion&#225;rios n&#227;o se organizam fora dos &#243;rg&#227;os 
"espontaneamente" criados pelos oper&#225;rios: eles apenas trocam e divulgam 
informa&#231;&#245;es e estabelecem contatos com outros revolucion&#225;rios; jamais 
tentam definir uma teoria geral ou estrat&#233;gia.
<p>
Para compreender esta concep&#231;&#227;o, devemos voltar ao leninismo. A teoria 
leninista do partido se baseia numa distin&#231;&#227;o que pode ser encontrada em 
todos os grandes pensadores socialistas do per&#237;odo: o "movimento 
oper&#225;rio" e o "socialismo" (as id&#233;ias revolucion&#225;rias, a doutrina, o 
socialismo cient&#237;fico, o marxismo etc. - ele pode ter muitos nomes 
diferentes) s&#227;o duas coisas fundamentalmente diferentes e <em>separadas</em>. Por 
um lado, h&#225; os prolet&#225;rios e suas lutas cotidianas, e, por outro, os 
revolucion&#225;rios. L&#234;nin afirma que as id&#233;ias revolucion&#225;rias devem ser 
"introduzidas" no proletariado. O movimento oper&#225;rio e o movimento 
revolucion&#225;rio s&#227;o diferentes: devem ser unidos pela dire&#231;&#227;o dos 
revolucion&#225;rios sobre os oper&#225;rios. Portanto, os revolucion&#225;rios devem 
ser organizados e agir sobre o proletariado "de fora". A an&#225;lise de 
L&#234;nin, situando os revolucion&#225;rios fora do movimento prolet&#225;rio, 
baseia-se na suposi&#231;&#227;o de que os revolucion&#225;rios vivem num mundo 
totalmente diferente dos prolet&#225;rios. L&#234;nin n&#227;o percebe que isto &#233; uma 
ilus&#227;o. A an&#225;lise de Marx e seu socialismo cient&#237;fico como um todo n&#227;o 
s&#227;o produtos de "intelectuais burgueses", mas da luta de classes em 
todos os n&#237;veis no capitalismo. O "socialismo" &#233; a express&#227;o da luta do 
proletariado. Ele foi conceitualmente elaborado por "intelectuais 
burgueses" (e por prolet&#225;rios altamente educados: J. Dietzgen) porque, 
at&#233; ent&#227;o, somente os revolucion&#225;rios de origem burguesa podiam faz&#234;-lo, 
mas foi o produto da luta de classes.
<p>
O movimento revolucion&#225;rio, a din&#226;mica que leva ao comunismo, resulta do 
capitalismo. Examinemos a concep&#231;&#227;o de partido de Marx. A palavra <em>
partido</em> aparece freq&#252;entemente nos escritos de Marx. Devemos distinguir 
entre os princ&#237;pios de Marx sobre esta quest&#227;o e sua an&#225;lise de muitos 
aspectos do movimento prolet&#225;rio de sua &#233;poca. Muitas delas foram 
err&#244;neas (por exemplo, sua concep&#231;&#227;o do futuro do sindicalismo). Al&#233;m 
disso, n&#227;o se disp&#245;e de nenhum texto no qual Marx tenha resumido suas 
id&#233;ias sobre o partido, mas de diversas notas esparsas e coment&#225;rios. 
Todavia, um ponto de vista geral surge em todos esses textos. A 
sociedade capitalista enquanto tal produz um partido comunista, que 
nada mais &#233; do que a organiza&#231;&#227;o do movimento <em>objetivo</em> (isto implica 
que a concep&#231;&#227;o, de Kautsky e L&#234;nin, de uma "consci&#234;ncia socialista" 
que pode ser "levada" aos prolet&#225;rios n&#227;o faz sentido) que impulsiona a 
sociedade para o comunismo. L&#234;nin, revelando total incompreens&#227;o da 
luta de classes, viu um proletariado reformista e afirmou que a 
"consci&#234;ncia socialista" deveria ser introduzida para torn&#225;-lo 
revolucion&#225;rio. Num per&#237;odo n&#227;o-revolucion&#225;rio, o proletariado n&#227;o 
pode  mudar as rela&#231;&#245;es de produ&#231;&#227;o capitalistas. Assim, ele procura 
mudar as rela&#231;&#245;es de distribui&#231;&#227;o, reivindicando sal&#225;rios mais altos. 
Evidentemente, os prolet&#225;rios n&#227;o "sabem" que est&#227;o mudando as rela&#231;&#245;es 
de distribui&#231;&#227;o quando exigem aumentos salariais. Eles j&#225; tentam, 
"inconscientemente", agir sobre o sistema capitalista. Kautsky e L&#234;nin 
n&#227;o <em>percebem o processo</em>, o movimento revolucion&#225;rio que surge no 
capitalismo; s&#243; percebem <em>um aspecto dele</em>. A teoria kautskiana-leninista 
da consci&#234;ncia de classe ignora o processo e s&#243; considera um de seus 
momentos transit&#243;rios: aquele em que o proletariado, "s&#243; com seus 
pr&#243;prios recursos", n&#227;o pode ser sen&#227;o reformista, enquanto os 
revolucion&#225;rios ficam fora do movimento oper&#225;rio. Na realidade, os 
revolucion&#225;rios, suas id&#233;ias e teorias se originam nas lutas 
prolet&#225;rias.
<p>
Num per&#237;odo n&#227;o revolucion&#225;rio, os prolet&#225;rios revolucion&#225;rios, isolados 
em cada f&#225;brica, tentam expor a natureza real do capitalismo e das 
institui&#231;&#245;es que o sustentam (sindicatos, partidos "oper&#225;rios"). Em 
geral, fazem isto com pouco &#234;xito, o que &#233; normal. E h&#225; tamb&#233;m 
revolucion&#225;rios, prolet&#225;rios e n&#227;o-prolet&#225;rios, que l&#234;em e escrevem, 
esfor&#231;ando-se para fornecer uma cr&#237;tica de todo o sistema. Esta divis&#227;o 
&#233; produzida pelo capitalismo: uma das caracter&#237;sticas da sociedade 
capitalista &#233; a divis&#227;o entre trabalho intelectual e manual. Esta 
divis&#227;o, que existe em toda a sociedade, tamb&#233;m existe no movimento 
revolucion&#225;rio. Seria idealista esperar que o movimento revolucion&#225;rio 
seja "puro", n&#227;o fosse ele um produto desta sociedade. 
<p>
Somente o &#234;xito completo da revolu&#231;&#227;o pode destruir essa divis&#227;o. 
Enquanto isso n&#227;o ocorre, devemos lutar contra ela, em nosso movimento, 
enquanto caracter&#237;stica do resto da sociedade. &#201; um fato que muitos 
revolucion&#225;rios n&#227;o sejam inclinados &#224; leitura, nem &#224; teoria. Por&#233;m, &#233; 
um fato transit&#243;rio: os "prolet&#225;rios revolucion&#225;rios" e os "te&#243;ricos 
revolucion&#225;rios" s&#227;o dois aspectos do mesmo processo. &#201; um erro dizer 
que os "te&#243;ricos" devem guiar os "prolet&#225;rios". Mas &#233; igualmente errado 
dizer, como a I.C.O., que a teoria coletivamente organizada &#233; perigosa 
porque resultar&#225; numa dire&#231;&#227;o sobre os oper&#225;rios. A I.C.O. toma uma 
posi&#231;&#227;o sim&#233;trica &#224; de Lênin. O processo revolucion&#225;rio &#233; um processo 
org&#226;nico e, embora seus momentos estejam separados por um certo tempo, a 
emerg&#234;ncia de qualquer situa&#231;&#227;o revolucion&#225;ria (ou mesmo 
pseudo-revolucion&#225;ria) revela a profunda unidade dos v&#225;rios elementos do 
movimento revolucion&#225;rio.
<p>
O que ocorreu em maio de 1968, nos comit&#234;s oper&#225;rio-estudantis de a&#231;&#227;o 
no centro de Censier, em Paris? Alguns comunistas (ultra-esquerda) que 
antes desses eventos se dedicavam mais &#224; teoria, atuaram com uma minoria 
de oper&#225;rios revolucion&#225;rios. Antes de maio de 1968 (e desde ent&#227;o), n&#227;o 
estavam mais separados dos oper&#225;rios do que cada oper&#225;rio dos outros 
numa situa&#231;&#227;o "normal", n&#227;o revolucion&#225;ria, na sociedade capitalista. 
Marx n&#227;o estava separado dos prolet&#225;rios quando escreveu <em>O Capital</em>, nem 
quando atuou na Liga dos Comunistas ou na Internacional. Enquanto atuava 
nessas organiza&#231;&#245;es, ele n&#227;o sentiu a necessidade (como Lênin), nem o 
temor  (como a I.C.O) de se tornar um l&#237;der dos prolet&#225;rios.
<p>
A concep&#231;&#227;o de Marx - <em>do partido como produto hist&#243;rico da sociedade 
capitalista que assume diversas formas de acordo com o est&#225;gio e a 
evolu&#231;&#227;o desta sociedade</em> - nos capacita a superar o dilema: necessidade 
do partido / temor do partido. O partido comunista &#233; a organiza&#231;&#227;o 
espont&#226;nea (ou seja, totalmente determinada pela evolu&#231;&#227;o social) do 
movimento revolucion&#225;rio criado pelo capitalismo. O partido &#233; um produto 
espont&#226;neo, nascido no terreno hist&#243;rico da moderna sociedade. Tanto o 
desejo quanto o medo de "criar" o partido s&#227;o ilus&#245;es. Ele n&#227;o pode ser 
(ou n&#227;o) criado: &#233; um simples produto hist&#243;rico. Por isto, os 
revolucion&#225;rios n&#227;o precisam nem constru&#237;-lo nem temer constru&#237;-lo.
<p>
L&#234;nin tinha uma teoria do partido. Marx tinha outra, completamente 
diversa. A teoria de L&#234;nin foi um dos elementos da derrota da revolu&#231;&#227;o 
russa. A ultra-esquerda rejeitou <em>todas</em> as teorias do partido como 
perigosas e contra-revolucion&#225;rias. A teoria de L&#234;nin n&#227;o foi a causa da 
derrota da revolu&#231;&#227;o russa. A teoria de L&#234;nin s&#243; predominou porque a 
revolu&#231;&#227;o russa fracassou (principalmente, devido a aus&#234;ncia da 
revolu&#231;&#227;o no ocidente). N&#227;o devemos descartar todas as teorias do 
partido porque uma delas (a de L&#234;nin) foi um instrumento 
contra-revolucion&#225;rio. Infelizmente, a ultra-esquerda meramente adotou a 
concep&#231;&#227;o que &#233; o exato contr&#225;rio da de L&#234;nin. L&#234;nin queria construir um 
partido; a ultra-esquerda se recusa a constru&#237;-lo. A ultra-esquerda, 
assim, d&#225; uma resposta diferente &#224; mesma quest&#227;o falsa: pr&#243; ou contra a 
constru&#231;&#227;o do partido. A ultra-esquerda permaneceu no mesmo campo de 
Lênin. N&#243;s, pelo contr&#225;rio, n&#227;o queremos meramente inverter o ponto de 
vista de Lênin; queremos abandon&#225;-lo completamente.
<p>
Os grupos leninistas atuais (trotskistas, por exemplo) querem dirigir os 
oper&#225;rios. Os grupos de ultra-esquerda (a I.C.O., por exemplo) divulgam 
informa&#231;&#227;o sem definir sua posi&#231;&#227;o sobre os problemas. Divergimos de 
ambos, quando afirmamos ser necess&#225;ria uma cr&#237;tica te&#243;rica da sociedade 
atual que implique uma atividade coletiva, e que um grupo permanente de 
prolet&#225;rios revolucion&#225;rios deve ser capaz de elaborar uma base te&#243;rica 
para sua a&#231;&#227;o. A <em>elucida&#231;&#227;o te&#243;rica</em> &#233;  condi&#231;&#227;o necess&#225;ria e elemento da <em>
unifica&#231;&#227;o pr&#225;tica</em>.
<p><a name="B"></a>
<strong>B) Gerindo o que?</strong>
<p>
A revolu&#231;&#227;o russa morreu porque acabou desenvolvendo o capitalismo na 
R&#250;ssia. Formar um corpo eficiente de gestores se tornou sua meta. A 
ultra-esquerda logo concluiu que a gest&#227;o burocr&#225;tica n&#227;o &#233; o socialismo 
e passou  a defender a gest&#227;o oper&#225;ria. E uma teoria coerente foi 
criada, com os conselhos oper&#225;rios no centro, atuando como &#243;rg&#227;os de 
combate dos prolet&#225;rios sob o capitalismo e como instrumento da gest&#227;o 
oper&#225;ria sob o socialismo. Assim, os conselhos t&#234;m um papel central na 
teoria da ultra-esquerda da mesma maneira que o partido na teoria 
leninista.
<p>
A teoria da gest&#227;o oper&#225;ria analisa o capitalismo em termos de gest&#227;o. 
Mas o capitalismo &#233;, sobretudo, um modo de gest&#227;o? A an&#225;lise 
revolucion&#225;ria do capitalismo iniciada por Marx n&#227;o salienta esta 
quest&#227;o: quem gere o capital? Pelo contr&#225;rio, Marx descreve tanto os 
capitalistas quanto os oper&#225;rios como meras fun&#231;&#245;es do capital: "o 
capitalista enquanto tal &#233; somente uma fun&#231;&#227;o do capital; o trabalhador, 
uma fun&#231;&#227;o da for&#231;a de trabalho." Os l&#237;deres russos n&#227;o "conduzem" a 
economia; s&#227;o conduzidos por ela. O desenvolvimento da economia russa 
obedece &#224;s leis objetivas da acumula&#231;&#227;o capitalista. Em outras 
palavras, quem gere est&#225; &#224; servi&#231;o de rela&#231;&#245;es de produ&#231;&#227;o definidas, 
que o compelem. O capitalismo n&#227;o &#233; um modo de GEST&#195;O, mas um modo de 
PRODU&#199;&#195;O baseado em RELA&#199;&#213;ES DE PRODU&#199;&#195;O. A revolu&#231;&#227;o visa a subverter 
radicalmente estas rela&#231;&#245;es. A cr&#237;tica revolucion&#225;ria do capitalismo 
enfatiza o papel do capital, cujas leis objetivas s&#227;o obedecidas pelos 
gestores da economia, tanto na R&#250;ssia quanto na Am&#233;rica.
<p><a name="C"></a>
<strong>C) A Lei do Valor</strong>
<p>
O capitalismo se baseia na troca: inicialmente, apresenta-se como "uma 
imensa acumula&#231;&#227;o de mercadorias". Embora n&#227;o possa existir sem a troca, 
o capitalismo n&#227;o &#233; apenas a produ&#231;&#227;o de mercadorias; ele cresce e se 
desenvolve superando a produ&#231;&#227;o simples de mercadorias. O capital &#233; 
baseado fundamentalmente num tipo particular de troca, a troca entre 
trabalho vivo e trabalho acumulado. A diferen&#231;a entre Marx e os 
economistas cl&#225;ssicos consiste principalmente na cria&#231;&#227;o do conceito de <em>
for&#231;a de trabalho</em>: este conceito revela o segredo da mais-valia, ao 
diferenciar trabalho necess&#225;rio e sobretrabalho.
<p>
Como as mercadorias se comparam entre si? Atrav&#233;s de que mecanismo 
pode-se determinar que uma quantidade x de A tem o mesmo valor que uma 
quantidade y de B? Marx n&#227;o encontra explica&#231;&#227;o para xA = yB na natureza 
concreta de A e B, nas suas respectivas qualidades, mas numa rela&#231;&#227;o 
quantitativa: A e B podem ser trocados na propor&#231;&#227;o xA = yB porque ambos 
cont&#233;m uma quantidade de "algo comum". Se abstrairmos a natureza &#250;til e 
concreta de A e B, eles mant&#233;m somente uma coisa em comum: s&#227;o "produtos 
do trabalho". A e B s&#227;o trocados em propor&#231;&#245;es determinadas pelas 
respectivas quantidades de trabalho cristalizadas neles. A quantidade 
de trabalho &#233; medida pela sua dura&#231;&#227;o. O conceito de <em>tempo de trabalho 
socialmente necess&#225;rio</em>, desenvolvido no aprofundamento da an&#225;lise, &#233; 
uma abstra&#231;&#227;o: n&#227;o se pode calcular o que uma hora de trabalho 
socialmente necess&#225;rio representa numa dada sociedade. A distin&#231;&#227;o 
entre trabalho concreto e abstrato permite a Marx compreender o 
mecanismo da troca e analisar uma forma particular de troca: o sistema 
salarial.
<p>
"Os melhores pontos do meu livro s&#227;o: 1) o <em>duplo car&#225;ter do trabalho</em>, 
conforme ele &#233; expresso em valor de uso ou valor de troca. (<em>toda </em>a 
compreens&#227;o dos fatos depende disso.) Isto &#233; enfatizado imediatamente, 
no <em>primeiro</em> cap&#237;tulo..." [2]
<p>
O tempo de trabalho, de fato, determina toda a organiza&#231;&#227;o social da 
produ&#231;&#227;o e da distribui&#231;&#227;o. Regula as propor&#231;&#245;es em que as for&#231;as 
produtivas s&#227;o usadas para prop&#243;sitos espec&#237;ficos em locais espec&#237;ficos. 
A lei do valor "se afirma ao determinar as propor&#231;&#245;es de trabalho 
social, n&#227;o no sentido geral de que se aplicaria a todas as sociedades, 
mas somente no sentido exigido pela sociedade capitalista; em outras 
palavras, estabelece uma distribui&#231;&#227;o proporcional de todo trabalho 
social de acordo com as necessidades espec&#237;ficas da produ&#231;&#227;o 
capitalista". [3]
<p>
Esta &#233; uma das raz&#245;es por que o capital n&#227;o &#233; investido numa f&#225;brica na 
&#205;ndia, mesmo que a produ&#231;&#227;o dessa f&#225;brica seja necess&#225;ria para a 
sobreviv&#234;ncia da popula&#231;&#227;o. O capital sempre vai aonde pode se 
multiplicar com maior rapidez. A regula&#231;&#227;o pelo tempo de trabalho obriga 
a sociedade capitalista a desenvolver determinada produ&#231;&#227;o somente onde 
o tempo de trabalho socialmente necess&#225;rio para essa produ&#231;&#227;o &#233; <em>no 
m&#225;ximo</em> igual ao tempo de trabalho m&#233;dio.
<p>
Eis a l&#243;gica do capital: valor de troca determinado pelo tempo de 
trabalho m&#233;dio.
<p><a name="D"></a>
<strong>D) A Contradi&#231;&#227;o do Tempo de Trabalho</strong>
<p>
Mencionamos o papel central que o sobretrabalho tem na produ&#231;&#227;o da 
mais-valia. Marx ressaltou a origem, a fun&#231;&#227;o e o limite do 
sobretrabalho: "... <em>Somente quando um certo grau de produtividade foi 
alcan&#231;ado - de maneira que uma parte do tempo de produ&#231;&#227;o &#233; suficiente 
para a produ&#231;&#227;o imediata -, uma parte cada vez maior pode ser aplicada &#224; 
produ&#231;&#227;o de meios de produ&#231;&#227;o. </em>Isso requer que a sociedade seja capaz de 
esperar; que uma grande parte da riqueza j&#225; criada seja retirada tanto 
do consumo imediato quanto da produ&#231;&#227;o para o consumo imediato, para 
empregar esta parte do trabalho que <em>n&#227;o &#233; imediatamente produtivo </em>
(dentro do pr&#243;prio processo material de produ&#231;&#227;o)." [4]
<p>
O trabalho assalariado &#233; o meio de desenvolvimento das for&#231;as produtivas.
<p>
"A economia real consiste em reduzir ao m&#237;nimo o tempo de trabalho e os 
custos de produ&#231;&#227;o; mas esta redu&#231;&#227;o [&#233;] id&#234;ntica ao desenvolvimento da 
for&#231;a produtiva." [5]
<p>
O trabalho assalariado possibilita a produ&#231;&#227;o de mais-valia atrav&#233;s da 
apropria&#231;&#227;o do sobretrabalho pelo capital. Neste sentido, a condi&#231;&#227;o 
miser&#225;vel do trabalhador &#233; uma necessidade hist&#243;rica. O prolet&#225;rio deve 
ser for&#231;ado a vender sua for&#231;a de trabalho. &#201; assim que as for&#231;as 
produtivas se desenvolvem e incrementam a parte de sobretrabalho na 
jornada de trabalho: o capital cria "uma grande quantidade de tempo 
dispon&#237;vel... (isto &#233;, a possibilidade para o desenvolvimento das for&#231;as 
produtivas dos indiv&#237;duos e, portanto, da sociedade)." [6]
<p>
A "exist&#234;ncia antit&#233;tica" [7] ou contradit&#243;ria do sobretrabalho &#233; 
bastante clara:
<p>
- ele cria a "riqueza das nações";
<p>
- ele leva à mis&#233;ria os proletários que o fornecem.
<p>
O capital "&#233; portanto, apesar de si mesmo, instrumental na cria&#231;&#227;o de 
tempo social dispon&#237;vel, reduzindo o tempo de trabalho de toda a 
sociedade a um m&#237;nimo e, conseq&#252;entemente, liberando tempo para o 
desenvolvimento de todos." [8]
<p>
No comunismo, o excedente de tempo em rela&#231;&#227;o ao tempo de trabalho 
necess&#225;rio perder&#225; o car&#225;ter de sobretrabalho que os limites hist&#243;ricos 
das for&#231;as produtivas lhe foram conferidos sob o capitalismo. O tempo 
dispon&#237;vel n&#227;o ser&#225; mais baseado na pobreza do trabalhador. N&#227;o haver&#225; 
necessidade de utilizar mis&#233;ria para criar riqueza. Quando a rela&#231;&#227;o 
entre trabalho necess&#225;rio e sobretrabalho for superada pela acr&#233;scimo 
das for&#231;as produtivas, o excedente de tempo al&#233;m do trabalho necess&#225;rio 
para a exist&#234;ncia material perder&#225; a forma de sobretrabalho.
<p>
"O tempo livre - que &#233; tanto &#243;cio quanto atividade - transforma 
naturalmente seu possuidor num sujeito diferente, que ent&#227;o entra no 
processo de produ&#231;&#227;o direto como um sujeito diferente." [9]
<p>
A economia de tempo de trabalho &#233; uma absoluta necessidade para o 
desenvolvimento da humanidade. Ela fundamenta a possibilidade do 
capitalismo e, num est&#225;gio mais avan&#231;ado, a do comunismo. <em>O mesmo 
movimento</em> desenvolve o capitalismo e torna o comunismo simultaneamente 
necess&#225;rio e poss&#237;vel.
<p>
A lei do valor e a medi&#231;&#227;o pelo tempo de trabalho m&#233;dio est&#227;o envolvidos 
no mesmo processo. A lei do valor exprime o limite do capitalismo e tem 
um papel necess&#225;rio. Enquanto as for&#231;as produtivas ainda n&#227;o s&#227;o 
suficientemente desenvolvidas e o trabalho imediato permanece o fator 
essencial da produ&#231;&#227;o, a medi&#231;&#227;o pelo tempo de trabalho m&#233;dio &#233; uma 
necessidade absoluta. Mas, com o desenvolvimento do capital, 
especialmente do <em>capital fixo</em>, "a cria&#231;&#227;o da riqueza real passa a 
depender menos do tempo de trabalho e da quantidade de tempo empregado 
do que da pot&#234;ncia dos agentes postos em movimento durante o tempo de 
trabalho, pot&#234;ncia cuja 'poderosa efic&#225;cia', enquanto tal, perde toda 
rela&#231;&#227;o com o tempo de trabalho imediato gasto na sua produ&#231;&#227;o, 
dependendo mais do estado geral da ci&#234;ncia e da tecnologia, ou da 
aplica&#231;&#227;o desta ci&#234;ncia &#224; produ&#231;&#227;o." [10]
<p>
A mis&#233;ria do proletariado foi a condi&#231;&#227;o para um crescimento 
consider&#225;vel do capital fixo, no qual todo o conhecimento cient&#237;fico e 
t&#233;cnico &#233; "fixado". A automa&#231;&#227;o, cujos efeitos agora estamos come&#231;ando a 
ver, &#233; por&#233;m um est&#225;gio desse desenvolvimento. O capital ainda continua 
funcionando atrav&#233;s da medi&#231;&#227;o do tempo de trabalho m&#233;dio.
<p>
"O pr&#243;prio capital &#233; uma contradi&#231;&#227;o em processo: pressiona para 
minimizar o tempo de trabalho, mas, por outro lado, usa o tempo de 
trabalho como &#250;nica medida e fonte de riqueza. Portanto, ele diminui o 
tempo de trabalho na forma necess&#225;ria ao mesmo tempo que o aumenta na 
forma sup&#233;rflua." [11]
<p>
A bem conhecida contradi&#231;&#227;o entre for&#231;as produtivas e rela&#231;&#245;es de 
produ&#231;&#227;o n&#227;o pode ser compreendida se n&#227;o observarmos a liga&#231;&#227;o entre as 
seguintes oposi&#231;&#245;es:
<p>
a) contradi&#231;&#227;o entre a fun&#231;&#227;o do tempo de trabalho m&#233;dio como regulador 
das for&#231;as produtivas "subdesenvolvidas", e o crescimento das for&#231;as 
produtivas que <em>tendem a destruir a necessidade de tal fun&#231;&#227;o</em>.
<p>
b) <em>contradi&#231;&#227;o entre a necessidade de desenvolver ao m&#225;ximo o 
sobretrabalho do trabalhador a fim de produzir o m&#225;ximo de mais-valia 
poss&#237;vel, e o pr&#243;prio crescimento do sobretrabalho, que torna sua 
supress&#227;o poss&#237;vel.</em>
<p>
<em>"Assim que o tempo de trabalho na forma imediata deixa de ser a 
principal fonte de riqueza, tamb&#233;m deixa e deve deixar de ser sua 
medida, e, por conseq&#252;&#234;ncia, o valor de troca [deve deixar de ser a 
medida] do valor de uso. O sobretrabalho da massa deixou de ser a 
condi&#231;&#227;o para o desenvolvimento da riqueza geral, assim como o 
n&#227;o-trabalho de alguns poucos deixou de ser a condi&#231;&#227;o do 
desenvolvimento dos poderes gerais do intelecto humano." </em>[12]
<p>
<em>A "liberta&#231;&#227;o humana", profetizada pelos pensadores ut&#243;picos (do passado 
e do presente), &#233; ent&#227;o poss&#237;vel: "Com isso, a produ&#231;&#227;o baseada no valor 
de troca  desmorona... O livre desenvolvimento  das individualidades, e, 
portanto, n&#227;o a redu&#231;&#227;o do trabalho necess&#225;rio com vistas a aumentar o 
sobretrabalho, mas a redu&#231;&#227;o geral do trabalho necess&#225;rio da sociedade a 
um m&#237;nimo, que ent&#227;o corresponde ao desenvolvimento art&#237;stico,  
cient&#237;fico etc. dos indiv&#237;duos no tempo livre, e com os meios criados, 
por e para todos eles." </em>[13]
<p>
<em>"Toda crian&#231;a sabe que se uma na&#231;&#227;o deixa de trabalhar, n&#227;o digo um ano, 
mas mesmo algumas semanas, ela morrer&#225;. Toda crian&#231;a sabe, tamb&#233;m, que 
as massas de produtos que correspondem &#224;s diferentes necessidades exigem 
massas de trabalho social diferentes e quantitativamente determinadas. 
Que esta necessidade de </em>distribui&#231;&#227;o do trabalho social em propor&#231;&#245;es 
definidas n&#227;o pode ser abolida somente mudando a <em>maneira</em> de seu <em>
aparecimento</em>, &#233; evidente por si mesmo. Nenhuma lei natural pode ser 
abolida. O que pode mudar, em circunst&#226;ncias historicamente diferentes, 
&#233; somente a <em>forma</em> em que estas leis se afirmam." [14]
<p>
Marx contrap&#245;e, &#224; regula&#231;&#227;o pelo trabalho <em>socialmente necess&#225;rio</em>, a 
regula&#231;&#227;o pelo tempo <em>dispon&#237;vel</em>. Evidentemente, estes n&#227;o s&#227;o dois 
m&#233;todos que se podem escolher ou descartar, mas dois processos 
hist&#243;ricos objetivos que envolvem todas as rela&#231;&#245;es sociais. S&#227;o 
conhecidas as p&#225;ginas da <em>Cr&#237;tica do Programa de Gotha </em>nas quais Marx 
explica que "na sociedade baseada na propriedade comum dos meios de 
produ&#231;&#227;o, os produtores n&#227;o trocam seus produtos; tampouco o trabalho 
empregado nos produtos aparece <em>como valor </em>destes produtos, como uma 
qualidade material que eles adquiriram, desde ent&#227;o, ao contr&#225;rio do 
capitalismo, o trabalho individual j&#225; n&#227;o existe numa modalidade 
indireta mas diretamente como parte componente do trabalho total." [16]
<p>
"A cada um de acordo com suas necessidades", segundo Marx, n&#227;o significa 
que "tudo" existir&#225; em abund&#226;ncia; a no&#231;&#227;o de "abund&#226;ncia" absoluta &#233; um 
absurdo, historicamente. Ter&#225; de haver alguma esp&#233;cie de c&#225;lculo e 
escolha, n&#227;o com base no valor de troca, mas no valor de uso, na <em>
utilidade social do produto considerado</em>. (Deste modo, o problema dos 
"pa&#237;ses subdesenvolvidos" ser&#225; visto e tratado de outra maneira.) Marx 
foi muito claro, na <em>Mis&#233;ria da Filosofia</em>: "Numa sociedade futura, em 
que o antagonismo de classe cessar&#225;, pois n&#227;o haver&#225; nenhuma classe, o 
uso n&#227;o mais ser&#225; determinado pelo tempo <em>m&#237;nimo</em> de produ&#231;&#227;o; ao 
contr&#225;rio, o tempo dedicado &#224; produ&#231;&#227;o de diferentes artigos ser&#225; 
determinado pelo grau de sua utilidade social." [16]
<p>
Assim, o texto sobre a passagem do "reino da necessidade" para o "reino 
da liberdade" [17] &#233; elucidado. A liberdade &#233; considerada como uma <em>
rela&#231;&#227;o</em> na qual o homem, dominando o processo de produ&#231;&#227;o da vida 
material, ser&#225; enfim capaz de <em>adaptar</em> suas aspira&#231;&#245;es ao n&#237;vel alcan&#231;ado 
pelo desenvolvimento das for&#231;as produtivas. [18] O crescimento da 
riqueza social e o desenvolvimento de cada individualidade coincidem.
<p>
"Pois a riqueza real &#233; a pot&#234;ncia produtiva de todos os indiv&#237;duos. 
Ent&#227;o, a medida da riqueza n&#227;o &#233; mais o tempo de trabalho, mas o tempo 
dispon&#237;vel." [19] Assim, Marx est&#225; completamente certo ao descrever o 
tempo como a dimens&#227;o da liberdade humana.
<p>
Ent&#227;o, fica claro que a din&#226;mica analisada por Marx exclui a 
possibilidade de qualquer <em>via gradual</em> para o comunismo, com a destrui&#231;&#227;o 
progressiva da lei do valor. Ao contr&#225;rio, a lei do valor continua se 
afirmando violentamente at&#233; a supress&#227;o do capitalismo: a lei do valor 
nunca cessa de se destruir - mas somente para reaparecer num n&#237;vel mais 
alto. Vimos que esse movimento tende a abolir sua necessidade. Mas ele 
n&#227;o cessa de existir e de regular o funcionamento do sistema. Uma 
revolu&#231;&#227;o &#233;, pois, necess&#225;ria.
<p>
A doutrina da autogest&#227;o da sociedade pelos conselhos oper&#225;rios n&#227;o 
entende a din&#226;mica do capitalismo. Ela mant&#233;m todas as categorias e 
caracter&#237;sticas do capitalismo: o trabalho assalariado, a lei do valor, 
a troca. O socialismo que prop&#245;e nada mais &#233; do que capitalismo gerido 
democraticamente pelos trabalhadores. Se fosse posto em pr&#225;tica haveria 
duas possibilidades: a) os conselhos oper&#225;rios tentariam fazer a empresa 
funcionar como n&#227;o-capitalista, o que &#233; imposs&#237;vel enquanto as rela&#231;&#245;es 
de produ&#231;&#227;o capitalistas ainda existirem. Neste caso, os conselhos 
oper&#225;rios seriam destru&#237;dos pela contra-revolu&#231;&#227;o. As rela&#231;&#245;es de 
produ&#231;&#227;o n&#227;o s&#227;o rela&#231;&#245;es homem-a-homem, mas a combina&#231;&#227;o de v&#225;rios 
elementos do processo de trabalho. A rela&#231;&#227;o "humana" entre dirigentes e 
dirigidos &#233; apenas uma forma secund&#225;ria da rela&#231;&#227;o fundamental entre 
trabalho assalariado e capital; b) os conselhos oper&#225;rios funcionariam 
como empresas capitalistas. Neste caso, o sistema de conselhos n&#227;o 
sobreviveria; se tornaria uma ilus&#227;o, uma das diversas formas de 
associa&#231;&#227;o entre capital e trabalho. Os gestores "eleitos" logo se 
tornariam id&#234;nticos aos capitalistas tradicionais: a fun&#231;&#227;o do 
capitalista, diz Marx, tende a se separar da fun&#231;&#227;o de oper&#225;rio. A 
gest&#227;o oper&#225;ria resultaria em capitalismo; isto &#233;, o capitalismo n&#227;o 
seria destru&#237;do.
<p>
A burocracia bolchevique assume o controle da economia. A 
ultra-esquerda, ao contr&#225;rio, quer que as massas fa&#231;am isso. A 
ultra-esquerda permanece no campo do leninismo: mais uma vez, d&#225; uma 
resposta diferente &#224; mesma quest&#227;o (a gest&#227;o da economia). Afirmamos 
outra quest&#227;o (a destrui&#231;&#227;o da economia, do capitalismo). O que n&#243;s 
queremos n&#227;o &#233; a gest&#227;o, por mais "democr&#225;tica" que seja, do capital, 
mas sua total destrui&#231;&#227;o.
<p><a name="E"></a>
<strong>E) O Limite Hist&#243;rico da Ultra-esquerda</strong>
<p>
Examinando o problema da "organiza&#231;&#227;o" e do conte&#250;do do socialismo, 
afirmamos a exist&#234;ncia de uma din&#226;mica revolucion&#225;ria sob o 
capitalismo. Gerado pelo capitalismo, o movimento revolucion&#225;rio assume 
novas formas em cada situa&#231;&#227;o. O socialismo n&#227;o &#233; s&#243; a gest&#227;o da 
sociedade pelos oper&#225;rios, mas o fim do ciclo hist&#243;rico do capital. O 
proletariado n&#227;o apenas toma o mundo; ele finaliza o movimento do 
capitalismo e da troca. Eis o que distingue Marx dos pensadores 
ut&#243;picos e reformistas: o socialismo &#233; produzido pela din&#226;mica objetiva 
que o capital criou e difunde por todo o planeta. Marx insiste no <em>
conte&#250;do </em>do movimento. L&#234;nin e a ultra-esquerda insistiram nas suas <em>
formas</em>: forma de organiza&#231;&#227;o, forma de gest&#227;o da sociedade, mas 
esqueceram o conte&#250;do do movimento revolucion&#225;rio. Tamb&#233;m isso foi um 
produto hist&#243;rico. Foi a situa&#231;&#227;o do per&#237;odo que impediu as lutas 
revolucion&#225;rias de terem um conte&#250;do <em>comunista</em>.
<p>
O leninismo exprimiu a impossibilidade da revolu&#231;&#227;o na sua &#233;poca. O 
conselhismo exprimiu sua necessidade, mas sem ver exatamente no que sua 
possibilidade consistia. As id&#233;ias de Marx sobre o partido foram 
abandonadas. Foi o tempo das grandes organiza&#231;&#245;es reformistas, naquela 
&#233;poca, dos partidos comunistas (que logo recairiam numa forma de 
reformismo). O movimento revolucion&#225;rio n&#227;o foi suficientemente forte. 
Por toda parte, na Alemanha, na It&#225;lia, na Fran&#231;a, na Gr&#227; Bretanha, o 
in&#237;cio dos anos trinta caracterizou-se pelo controle das massas por 
l&#237;deres "oper&#225;rios". Reagindo a esta situa&#231;&#227;o, os ultra-esquerdistas 
foram tomados pela fobia de se tornarem novos burocratas. Em vez de 
compreenderem os partidos leninistas como um produto da derrota 
prolet&#225;ria, eles recusaram qualquer partido, e, como L&#234;nin, deixaram a 
concep&#231;&#227;o marxista do partido ficar esquecida. Ignorando o conte&#250;do do 
socialismo, todos os movimentos sociais, exceto na Espanha por um curto 
per&#237;odo, tentaram administrar o capitalismo e n&#227;o super&#225;-lo. Em tais 
condi&#231;&#245;es, a ultra-esquerda <em>n&#227;o podia </em>fazer uma cr&#237;tica profunda do 
leninismo. Ela somente podia assumir o ponto de vista oposto, opor 
outras <em>formas</em> ao leninismo, sem ver o <em>conte&#250;do </em>da revolu&#231;&#227;o. Isso &#233; 
compreens&#237;vel, uma vez que o conte&#250;do n&#227;o lhes aparecia claramente. 
(Devemos, contudo, lembrar que a ultra-esquerda forneceu uma not&#225;vel 
cr&#237;tica da alguns aspectos do capitalismo - como a do sindicalismo e dos 
partidos "oper&#225;rios").
<p>
Essa &#233; a raz&#227;o de a ultra-esquerda ter substitu&#237;do o fetichismo 
leninista do partido e da consci&#234;ncia de classe pelo fetichismo dos 
conselhos oper&#225;rios. Se, hoje, fazemos a cr&#237;tica do leninismo e do 
ultra-esquerdismo &#233; porque o desenvolvimento do capitalismo tornou 
vis&#237;vel o conte&#250;do real do movimento revolucion&#225;rio.
<p>
Mas seria equivocado tratar as id&#233;ias da ultra-esquerda (temor de criar 
um partido e a gest&#227;o oper&#225;ria)como mera ideologia. Quando essas id&#233;ias 
apareceram, por volta de 1920, expressavam uma luta revolucion&#225;ria real, 
e mesmo seus "erros" tiveram um papel positivo e progressivo na luta 
contra a social-democracia e o leninismo. Seus limites expressavam a 
atividade de milh&#245;es de prolet&#225;rios revolucion&#225;rios. Mas as coisas 
mudaram muito desde 1920. Uma nova minoria de revolucion&#225;rios est&#225; em <em>
lento</em> processo de forma&#231;&#227;o, como foi revelado pelos acontecimentos de 
1968, na Fran&#231;a, e outras lutas em diversos pa&#237;ses.
<p>
Num per&#237;odo revolucion&#225;rio, as lutas se estendem sem problema. O 
movimento revolucion&#225;rio se unifica. A <em>coer&#234;ncia te&#243;rica</em> &#233; um objetivo 
permanente, uma vez que sempre acelera a <em>coordena&#231;&#227;o</em> dos esfor&#231;os 
revolucion&#225;rios. Os revolucion&#225;rios nunca hesitaram em agir 
coletivamente para propagar sua cr&#237;tica da sociedade atual.
<p>
Eles n&#227;o tentam dizer aos oper&#225;rios o que fazer; mas n&#227;o deixam de 
intervir, com o pretexto de que "os oper&#225;rios devem decidir por si 
mesmos". Pois, por um lado, os oper&#225;rios s&#243; decidem fazer o que a 
situa&#231;&#227;o geral os obriga; e, por outro lado, o movimento revolucion&#225;rio 
&#233; uma totalidade org&#226;nica na qual a teoria &#233; um elemento insepar&#225;vel e 
indispens&#225;vel. Os comunistas expressam e defendem os interesses gerais 
do movimento. Em todas as situa&#231;&#245;es, eles n&#227;o hesitam em dizer 
claramente o que est&#225; acontecendo e em fazer propostas pr&#225;ticas. Eles 
fazem parte da luta do proletariado e contribuem para construir o 
"partido" da revolu&#231;&#227;o comunista.
<p>
(julho de 1969)
<p>
<strong>NOTAS:</strong>
<p>
[1] A I.C.O. hoje se chama <em>Echanges et Mouvements</em>.
<p>
[2] Carta de Marx para Engels, 25 de agosto de 1867.
<p>
[3] Paul Mattick, "Valor e Socialismo"
<p>
[4] Marx, <em>Grundisse</em>.
<p>
[5] Ibid.
<p>
[6] Ibid.
<p>
[7] Ibid.
<p>
[8] Ibid.
<p>
[9] Ibid.
<p>
[10] Ibid.
<p>
[11] Ibid.
<p>
[12] Ibid.
<p>
[13] Ibid.
<p>
[14] Carta de Marx para Kugelmann, 11 de julho de 1868.
<p>
[15] Marx, <em>Cr&#237;tica do Programa de Gotha.</em>
<p>
[16] Marx, <em>A Mis&#233;ria da Filosofia.</em>
<p>
[17] <em>O capital,</em> Vol.III, &#250;ltimo cap&#237;tulo.
<p>
[18] "A ess&#234;ncia da sociedade burguesa consiste precisamente nisso: que <em>
a priori</em>  n&#227;o h&#225; regula&#231;&#227;o social consciente da produ&#231;&#227;o. A necessidade 
racional e natural s&#243; se afirmam como uma m&#233;dia, agindo &#224;s cegas." 
(Carta de Marx para Kugelmann, 11 de julho de 1868)
<p>
[19] <em>Grundisse</em>. 
<p>
</font>
<P ALIGN=CENTER>
<p>
<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>
<a href="princpl.html">RETORNAR A PÁGINA PRINCIPAL</A><br><br>
<a href="eclieree.html">RETORNAR AO ÍNDICE DE ECLIPSE E REEMERGÊNCIA DO MOVIMENTO COMUNISTA</A>
</BODY>
</HTML>
