<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="someone">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.07 [en] (X11; I; Linux 2.0.36 i686) [Netscape]">
   <TITLE>Los seis puntos de la autonom&iacute;a obrera</TITLE>
</HEAD>
<BODY>
<B><FONT SIZE=+2>LOS SEIS
PUNTOS DE LA AUTONOMIA OBRERA</FONT></B>
<P>Revista: "Teor&iacute;a y Pr&aacute;ctica", n&ordm;11, Septiembre 1997.
<BR>&nbsp;
<BR>&nbsp;
<P>1. Los aut&oacute;nomos luchamos por la emancipaci&oacute;n total de
nuestra clase, entendiendo por ello la lucha contra el sistema capitalista
y todas las
<BR>miserias que &eacute;ste genera: paro, hambre, muertes, accidentes,
etc.. Afirmamos que la emancipaci&oacute;n total de los trabajadores ser&aacute;
obra del
<BR>conjunto de la clase obrera o no ser&aacute;, siendo todoc los obreros
los que rompamos las cadenas de la esclavitud capitalista.
<P>2. La autonom&iacute;a obrera es una pr&aacute;ctica de clase que ce
manifiesta hist&oacute;ricamente en todos los momentos en que la clase
obrera ha sido la
<BR>verdadera protagonista. La Comuna de Paris, los Consejos Obreros, los
Soviets, las iniciales Comisiones Obreras en Asturias, las Asambleas de
<BR>f&aacute;brica de Vitoria, las Asambleas de Delegados de la Construcci&oacute;n,
con ejemplos de ello. Es por este motivo que los aut&oacute;nomos nos marcamos
<BR>como tarea esencial el impulso de la construcci&oacute;n de la organizaci&oacute;n
de clase, cosa que hoy pasa por potenciar las Asambleas en los tajos, en
<BR>las fabricas, en los barrios, etc&eacute;tera, como centros decisorios
de los trabajadores, y, consecuen-temente, afirmamos que la direcci&oacute;n
de las
<BR>luchas obreras est&aacute; en las Asambleas en los lugares de explotaci&oacute;n.
<P>3. La Autonom&iacute;a obrera es tambi&eacute;n una forma de lucha que
hace protagonista a los trabajadores en el combate de sus reivindicaciones.
<BR>Estamos por la lucha continua (y no s&oacute;lo de convenio en convenio)
y por la acci&oacute;n directa como &uacute;nica forma de participaci&oacute;n
masiva de los
<BR>trabajadores [paros. huelgas, piquetes, encierros. Autodefensa].
<P>4. Luchamos por todas las formas de autoorganizaci&oacute;n de los trabajadores
que vayan abriendo camino y consolidando las formas de
<BR>organizaci&oacute;n aut&oacute;nomas de la clase (las asambleas, comisiones
representativas, comit&eacute;s de apoyo. etc.), y, por tanto, estamos
en contra de
<BR>dividir a la clase obrera en diferentes sindicatos, correas de transmisi&oacute;n
de los diferentes partidos e ideolog&iacute;as.
<P>5. Entendemos que la explotaci&oacute;n capitalista es indivisible y,
por tanto, estamos en contra de dividir la lucha de clases en parcelas,
<BR>correspondiendo la lucha de tipo econ&oacute;mico a los sindicatos
y la pol&iacute;tico-ideol&oacute;gica a los partidos. La lucha de los
trabajadores debe ser
<BR>econ&oacute;mica-politica-ideol&oacute;gica y as&iacute; debe ser recogida
en las plataformas reivindicativas.
<P>6. Estamos en contra de todo tipo de pactos interclasistas, ya sean
pol&iacute;ticos (comisi&oacute;n de los 10) o pactos sociales (partidos-sindicatos,
<BR>patronos-gobierno) que se realizan a espaldas de los trabajadores y
en contra de sus intereses, y afirmamos que s&oacute;lo con la movilizaci&oacute;n
y la
<BR>lucha podemos conseguir nuestras necesidades como clase e ir avanzando
en formas de poder obrero.
<BR>&nbsp;
<BR>&nbsp;
</BODY>
</HTML>
