<HTML>
<HEAD>

   <TITLE>Nokia ocupada</TITLE>
</HEAD>
<body bgcolor="#ffffff" text="#000000">
&nbsp;
<TABLE WIDTH="100%" >
<TR>
<TD>
<CENTER><B><U><FONT FACE="Tahoma"><FONT SIZE=+3>Nokia ocupada</FONT></FONT></U></B></CENTER>
</TD>
</TR>

<TR ALIGN=LEFT>
<TD ALIGN=LEFT><FONT FACE="Times New Roman,Times"><FONT SIZE=-1>Trabalhador@s
em Mil&atilde;o/It&aacute;lia ocupam uma f&aacute;brica de Nokia e respondem,
&aacute;gil e flexivelmente, aos novos desafios…</FONT></FONT></TD>
</TR>

<TR>
<TD><B><U><FONT FACE="Tahoma"><FONT SIZE=-1>Antecedentes</FONT></FONT></U></B></TD>
</TR>

<TR>
<TD><FONT FACE="Times New Roman,Times"><FONT SIZE=-1>En 1997, Nokia-Maillefer
comprou a empresa su&iacute;&ccedil;a Nextrom, fabricante de cabos e m&aacute;quinas
para a produ&ccedil;&atilde;o de membrana de pl&aacute;stico. Estas m&aacute;quinas
eram produzidas numa f&aacute;brica ao norte de Mil&atilde;o, onde trabalhavam
67 pessoas. Nokia-Maillefer havia fechado uma oficina e transferido a produ&ccedil;&atilde;o
para outras empresas. No princ&iacute;pio de 2002, a filial Nokia-Nextrom
anunciou o fim da f&aacute;brica de montagem e a demiss&atilde;o d@s trabalhador@s
em fins de maio. Isto n&atilde;o foi nada bom para @s trabalhador@s…</FONT></FONT></TD>
</TR>

<TR>
<TD><B><U><FONT FACE="Tahoma"><FONT SIZE=-1>A resposta d@s trabalhador@s…</FONT></FONT></U></B></TD>
</TR>

<TR>
<TD><FONT FACE="Times New Roman,Times"><FONT SIZE=-1>S&oacute; tr&ecirc;s
trabalhador@s apresentaram sua demiss&atilde;o, todos @s demais decidiram
uma a&ccedil;&atilde;o comum contra as demiss&otilde;es iminentes. Recha&ccedil;aram
a “oferta“ de exame individual por uma consultoria. No dia 15 de fevereiro,
ocupam a f&aacute;brica, para impedir que as m&aacute;quinas sejam retiradas.
Auto-organizados em assembl&eacute;ia permanente, decidem as pr&oacute;ximas
medidas: usar a tecnologia da empresa para mandar e-mails e fax a outras
f&aacute;bricas de Nokia no mundo ou comunicar-se com a imprensa (supra)regional.
No mesmo dia, manifestaram-se ao redor da f&aacute;brica e cortaram a via
f&eacute;rrea da esta&ccedil;&atilde;o mais pr&oacute;xima para chamar
a aten&ccedil;&atilde;o sobre sua luta. E, depois, convidam para um concerto,
no centro social no norte de Mil&atilde;o, para reunir-se com muita gente.
No momento, esperam a rea&ccedil;&atilde;o da empresa. Entretanto, querem
manter ocupada f&aacute;brica e planejam outras a&ccedil;&otilde;es. Um
trabalhador dizia que ocupavam a f&aacute;brica mas n&atilde;o se consideram
donos dela. O &uacute;nico que tinha alguma coisa a perder era o propriet&aacute;rio.
Se acabarem com os postos de trabalho, a f&aacute;brica tamb&eacute;m poder&aacute;
se acabar…</FONT></FONT></TD>
</TR>

<TR>
<TD><B><FONT FACE="Times New Roman,Times"><FONT SIZE=-1>Para escrever aos
grevistas de Nokia:   <a href="mailto:basta_nokia@yahoo.it">basta_nokia@yahoo.it</a></FONT></FONT></B></TD>
</TR>

<TR>
<TD><B><U><FONT FACE="Tahoma">Assim como outras empresas, Nokia tamb&eacute;m
une pessoas...</FONT></U></B></TD>
</TR>

<TR>
<TD>
<UL>
<LI>
<FONT FACE="Times New Roman,Times"><FONT SIZE=-1>na cadeia de montagem,
@s trabalhador@s com diferentes contratos (por exemplo, das empresas de
trabalho tempor&aacute;rio etc.) para ver quem trabalha mais por menos
dinheiro.</FONT></FONT></LI>

<LI>
<FONT FACE="Times New Roman,Times"><FONT SIZE=-1>nas cadeias de transporte,
os diferentes fluxos de produ&ccedil;&atilde;o para faz&ecirc;-los “racionalizar-se”
na competi&ccedil;&atilde;o.</FONT></FONT></LI>
</UL>
</TD>
</TR>

<TR>
<TD><FONT FACE="Times New Roman,Times"><FONT SIZE=-1>Quando ocorre a crise
- quando Nokia j&aacute; nos estressou na linha de montagem e inundou o
mercado com telefones m&oacute;veis ou ceras depilat&oacute;rias - tamb&eacute;m
nos separam: fecham esta ou aquela f&aacute;brica, jogam na rua est@s ou
aquel@s trabalhador@s.</FONT></FONT></TD>
</TR>

<TR>
<TD><FONT FACE="Times New Roman,Times"><FONT SIZE=-1>Al&eacute;m da crise
(da deteriora&ccedil;&atilde;o de nossas condi&ccedil;&otilde;es de vida,
do Vale do Rhur a T&oacute;quio) h&aacute; algo de novo no ar: com a crise
global agravada, nos informamos de que, no mundo inteiro, ocorrem novas
respostas dos explorad@s aos ataques dos capitalistas. S&atilde;o a&ccedil;&otilde;es
diretas, que desconfiam dos aparatos sindicais e dos governos. A&ccedil;&otilde;es
que s&oacute; confiam em si mesmas, “autoconfiadas”…</FONT></FONT></TD>
</TR>

<TR>
<TD><FONT FACE="Times New Roman,Times"><FONT SIZE=-1>Na Argentina, @s desempregad@s
cortam importantes vias de acesso para lutar contra a redu&ccedil;&atilde;o
dos servi&ccedil;os sociais; empresas s&atilde;o ocupadas e produzem controladas
pel@s trabalhador@s; prolet&aacute;rios discutem nas assembl&eacute;ias
de bairros, em vez de confiar nas en&eacute;simas elei&ccedil;&otilde;es.
Na Cor&eacute;ia do Sul, em fins de fevereiro, ocorreu uma greve geral
que fez balan&ccedil;ar o governo. Ademais, em diversos paises, pequenas
lutas prolet&aacute;rias encontram respostas parecidas sob condi&ccedil;&otilde;es
parecidas, sejam @s trabalhador@s encarregados de limpar as esta&ccedil;&otilde;es
de Mil&atilde;o ou @s grevistas do McDonalds em Paris (a ver: <A HREF="http://www.prol-position.net">www.prol-position.net</A>).
Sabemos, tamb&eacute;m, de muitos enfrentamentos que os meios de comunica&ccedil;&atilde;o
e as burocracias sindicais n&atilde;o informam, atividades auto-organizadas
e ofensivas contra a explora&ccedil;&atilde;o. Estas informa&ccedil;&otilde;es
nos parecem importantes, por isso distribu&iacute;mos este volante. O exemplo
d@s grevistas da Nokia nos mostra que a organiza&ccedil;&atilde;o (internacional)
do trabalho - as tecnologias de comunica&ccedil;&atilde;o da empresa, as
cadeias de transporte, a estrutura de suprimento de materiais para a produ&ccedil;&atilde;o
etc. - nos d&aacute; v&aacute;rias possibilidades para organizar a luta.
Tamb&eacute;m nos mostra a necessidade de derrubar as fronteiras entre
os departamentos, as empresas e regi&otilde;es para evitar que nossa luta
fique isolada e sejamos vencidos.</FONT></FONT></TD>
</TR>

<TR>
<TD><FONT FACE="Times New Roman,Times"><FONT SIZE=-1>Somente poderemos
superar a falta de comunica&ccedil;&atilde;o atraindo outr@s explorad@s.
Isto &eacute;: exercendo uma atra&ccedil;&atilde;o mediante nossas a&ccedil;&otilde;es
inesperadas e espont&acirc;neas, que fa&ccedil;am chorar os patr&otilde;es
e chefes. E que durante essas a&ccedil;&otilde;es desenvolvamos novas e
intensas rela&ccedil;&otilde;es sociais entre n&oacute;s mesm@s, rela&ccedil;&otilde;es
que usualmente se perdem na cotidianidade do trabalho. Assim, resolveremos
a quest&atilde;o do novo: o movimento para uma sociedade na qual nos unamos
por n&oacute;s mesm@s e n&atilde;o nos entreguemos &agrave;s “moedoras
de carne humana” como Nokia e outros centros de explora&ccedil;&atilde;o…</FONT></FONT></TD>
</TR>

<TR>
<TD><B><U><FONT FACE="Tahoma">Contatando Prols</FONT></U></B></TD>
</TR>

<TR>
<TD><FONT FACE="Times New Roman,Times"><FONT SIZE=-1>Ultimamente, pod&iacute;amos
ver uns conflitos isolados nesta regi&atilde;o (Vale do Rhur), por exemplo:
a&ccedil;&otilde;es contra o fechamento do centro telef&ocirc;nico de DeutscheBank24
em Duisburgo; @s condutor@s de &ocirc;nibus em greve durante o inverno
de 2001/02, em Dusseldorf, ou os enfrentamentos contra os contratos limitados
e os turnos extraordin&aacute;rios na f&aacute;brica da GM, em Bochum.
Tudo continua sendo um pouco defensivo e disperso, mas se tens hist&oacute;rias
mais excitantes do “inferno do trabalho”: escreve para n&oacute;s!</FONT></FONT></TD>
</TR>

<TR>
<TD><FONT FACE="Times New Roman,Times"><FONT SIZE=-1><A HREF="mailto:prols@prol-position.net">prols@prol-position.net</A></FONT></FONT>
<P><FONT FACE="Times New Roman,Times"><FONT SIZE=-1><A HREF="http://www.prol-position.net">www.prol-position.net</A></FONT></FONT></TD>
</TR>
</TABLE>

</BODY>
</HTML>
