<HTML>
<HEAD>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">
&nbsp;
<CENTER>
<P><B><FONT FACE="Tahoma"><FONT COLOR="#330000"><FONT SIZE=+3>ANTEMUNDO SEM FUTURO</FONT></FONT></FONT></B></CENTER>




<p>
<b>O IMPROV&#193;VEL</b>
<p>
Um dos melhores filmes sobre a luta de classes &#233; uma sarc&#225;stica e 
incisiva tomada de dez minutos, feita em 10 de junho de 1968, fora do 
port&#227;o da Wonder Factory - uma f&#225;brica de baterias - nos sub&#250;rbios de 
Paris. A maioria dos trabalhadores era formada por mulheres, 
m&#227;o-de-obra  n&#227;o-especializada, mal paga, menosprezada e que manuseava 
dejetos qu&#237;micos. Eles iniciaram a luta em 13 de maio e ainda estavam em 
greve, quando foram filmados. As concess&#245;es que arrancaram do patr&#227;o 
foram muitas, em termos de melhores condi&#231;&#245;es de trabalho, e poucas, 
considerada a energia posta na luta. No meio do grupo que discutia est&#225; 
uma mulher, com seus vinte anos, que, meio gritando, meio chorando, diz: 
"N&#227;o, n&#227;o estou retornando. Eu nunca mais porei meus p&#233;s ali de novo! V&#225; 
l&#225; e veja voc&#234; mesmo o chiqueiro que &#233;... aquela sujeira onde 
trabalhamos..."
<p>
Em 1996, um document&#225;rio entrevistou pessoas envolvidas naquela luta: 
homens e mulheres trabalhadores, capatazes, um datil&#243;grafo trotskista, 
representantes de vendas, ativistas sindicais, o chefe do partido 
comunista local que tentou convencer a jovem mulher a retornar ao 
trabalho. Ela, por&#233;m, n&#227;o deixou rastros. Poucos se lembravam bem dela. 
Ela deixou a f&#225;brica logo depois dos eventos e ningu&#233;m sabe o que 
aconteceu com ela e nem seu nome inteiro, s&#243; o seu primeiro nome: 
Jocelyne.
<p>
Ficamos com uma quest&#227;o decisiva n&#227;o respondida, <strong>a</strong> quest&#227;o posta por 
Jocelyne: na vida pac&#237;fica "normal", os h&#225;bitos e normas pesam sobre 
n&#243;s, e &#233; quase inevit&#225;vel se submeter. Mas quando milh&#245;es de grevistas 
constroem um for&#231;a coletiva, tornam indefeso o Estado e sem valor  o 
discurso da m&#237;dia, levam um pa&#237;s &#224; beira da mudan&#231;a total, e percebem 
que lhes &#233; dado um aumento de sal&#225;rios que logo ser&#225; devorado pela 
infla&#231;&#227;o... Percebem, tamb&#233;m, para o que retornam, agora que sabem da 
mis&#233;ria que os aguarda, nos pr&#243;ximos trinta anos?
<p>
Alguns responder&#227;o que Jocelyne e seus companheiros de trabalho n&#227;o 
estavam esclarecidos, ou n&#227;o encontraram a verdadeira luz, alguns 
afirmar&#227;o que os oper&#225;rios sofrem com a aus&#234;ncia de organiza&#231;&#227;o, outros 
que eles falham espontaneamente, enquanto outros especialistas dir&#227;o que 
maio de 68 foi levado &#224; derrota porque a evolu&#231;&#227;o capitalista n&#227;o criou 
ainda os pr&#233;-requisitos da...
<p>
Os ensaios a seguir n&#227;o solucionam o problema - isto n&#227;o &#233; um exerc&#237;cio 
de matem&#225;tica ou adivinha&#231;&#227;o, em que ter&#237;amos de encontrar a resposta 
certa.  Eles apenas <strong>levantam</strong> estas e outras quest&#245;es.
<p>
De fato, um dos textos, <strong>A<em> Luta de Classes e seus Aspectos mais 
Caracter&#237;sticos nos Anos Atuais</strong>,</em> foi primeiramente concebido n&#227;o muito 
depois que a f&#225;brica Wonder, como muitas outras, retornou ao trabalho. <strong>
<em>Leninismo e Ultra-esquerda</strong> </em>vem de 1969. <strong>C<em>apitalismo e Comunismo</strong> </em>foi 
escrito em 1972, a pedido de v&#225;rios oper&#225;rios, que o fizeram circular, 
na Renault.
<p>
<strong>WALL STREET VERSUS MURO DE BERLIM</strong>
<p>
Todos os tr&#234;s ensaios pretendem reafirmar o comunismo contra uma 
ideologia denominada "marxismo" - oficial, acad&#234;mico ou esquerdista.
<p>
Por que nos dizemos comunistas?  Quanto mais um termo significa, tanto  
mais ele &#233; deturpado pela ideologia. Como "liberdade", "autonomia", 
"humano" e in&#250;meras outras, a palavra comunismo foi distorcida, virada 
ao avesso, e &#233; hoje sin&#244;nimo de vida sob um Estado 
benevolente/ditatorial totalit&#225;rio. Somente um despertar <strong>comunista -</strong> 
livre, aut&#244;nomo, humano &#150; devolver&#225; significa&#231;&#227;o a essas palavras. 
<p>
Embora o senso comum proclame que o pensamento radical est&#225; superado, os 
&#250;ltimos 25 anos oferecem uma prova ampla de sua relev&#226;ncia.
<p>
O QUE ESTÁ SUPERADO?
<p>
A <strong>luta de classes</strong>? N&#227;o &#233; necess&#225;rio ler 2000 p&#225;ginas de Marx para 
entender que os despojados dos meios de produ&#231;&#227;o t&#234;m lutado contra (e 
geralmente tem t&#234;m sido derrotados por) aqueles que os oprimem.
<p>
O <strong>valor</strong>, definido pelo tempo socialmente necess&#225;rio para fabricar as 
mercadorias? O capitalismo &#233; obcecado pela redu&#231;&#227;o do tempo! 
Inform&#225;tica, auto-estradas e telefones celulares aumentam a velocidade 
da circula&#231;&#227;o. Trabalho, consumo e lazer aceleram cada ato da vida, num 
fluxo cada vez mais r&#225;pido.  Paul Virilio assinala que a economia n&#227;o 
produz somente objetos, mas velocidade e objetos, na medida que produzem 
velocidade. Embora n&#227;o se reivindique marxista, Virilio descreve um 
mundo que se orgulha de reduzir o tempo necess&#225;rio para produzir e 
consumir tudo, um mundo que se orienta para o tempo m&#237;nimo - pelo valor.
<p>
O <strong>lucro</strong> que age como a for&#231;a dirigente deste mundo? Qualquer um que 
tenha perdido seu emprego, depois de dar 20 anos de sua vida a uma 
empresa, pode ver que o capital &#233; valor acumulado buscando 
constantemente se incrementar e que destr&#243;i seja o que for que o impe&#231;a 
disso.
<p>
O decrescente n&#250;mero de oper&#225;rios de f&#225;brica no ocidente, a queda do 
muro de Berlim, e o encolhimento dos grupos de extrema-esquerda 
significam a ru&#237;na final do comunismo somente para aqueles que 
retrataram os oper&#225;rios como o sal da terra, igualaram socialismo e 
economia planificada, e se entretiveram marchando na rua com uma 
bandeira do Vietn&#227; do Norte.
<p>
O colapso dos assim chamados pa&#237;ses socialistas mostrou como a economia 
domina. O ocidente e o oriente passaram, de um extremo ao outro, por 
crises de acumula&#231;&#227;o.  A recupera&#231;&#227;o da lucratividade exigiu um novo 
mecanismo de produ&#231;&#227;o em Cleveland, um novo regime pol&#237;tico no Kremlin. 
O capitalismo de Estado n&#227;o faliu porque as pessoas estavam fartas do 
totalitarismo, mas quando tornou-se incapaz de manter e dar subst&#226;ncia &#224; 
sua opress&#227;o.
<p>
A planifica&#231;&#227;o econ&#244;mica centralizada s&#243; funcionava para desenvolver 
ind&#250;strias de bens de capital. E o poder burocr&#225;tico residiu num 
compromisso com os camponeses, por um lado, e com os oper&#225;rios, por 
outro (emprego vital&#237;cio e um m&#237;nimo de previd&#234;ncia social, em troca de 
submiss&#227;o pol&#237;tica: mesmo os expurgos peri&#243;dicos contribu&#237;ram para a 
promo&#231;&#227;o social e assim para o apoio oper&#225;rio aos burocratas). Isso pode 
ter ido bem na R&#250;ssia, em 1930, mas n&#227;o em 1980 - para n&#227;o falar da 
Alemanha Ocidental ou Tchecoslov&#225;quia, em 1980. O capitalismo necessita 
de alguma forma de p&#243;los de valor acumulado conflitantes, e portanto de 
uma certa quantidade de concorr&#234;ncia pol&#237;tica e econ&#244;mica.
<p>
A quebra da URSS n&#227;o &#233; a refuta&#231;&#227;o definitiva de Marx, mas a verifica&#231;&#227;o 
de <strong>Das Kapital</strong>. O politburo podia burlar seu mercado interno, mas n&#227;o 
escapou das press&#245;es do mercado mundial.  &#201; o mesmo mercado que for&#231;a  a 
demiss&#227;o de milhares de prolet&#225;rios em Liverpool e  p&#245;e abaixo os diques 
burocr&#225;ticos que bloqueavam o fluxo de dinheiro e mercadorias em Moscou. 
O espectro ainda nos ronda, o <strong>Wall Street Journal</strong> escreveu em 1991, se 
referindo ao <strong>Manifesto </strong>de 1848: "A an&#225;lise de Marx pode ser aplicada &#224; 
surpreendente desintegra&#231;&#227;o dos regimes comunistas, constru&#237;dos sobre as 
funda&#231;&#245;es de seu pensamento mas infiel &#224;s suas prescri&#231;&#245;es."
<p>
<strong>1968 E TUDO AQUILO</strong>
<p>
No passado, houve revoltas oper&#225;rias que enfrentaram abertamente tanto o 
Estado quanto o movimento oper&#225;rio institucionalizado. Muitas delas 
violentas, por exemplo, depois da primeira guerra mundial. Mas, por 
volta de 1970, a subleva&#231;&#227;o foi mais global e profunda. Ao contr&#225;rio de 
1871, 1917-21 ou 1936-37, nos pa&#237;ses industrializados, o capital 
subordinou a totalidade da vida, transformando cada vez mais atos e 
rela&#231;&#245;es cotidianas em mercadorias, unificando a sociedade sob sua 
domina&#231;&#227;o. A pol&#237;tica, enquanto programas pol&#237;ticos opostos, caiu em 
desuso. Em 68, os sindicatos e partidos oper&#225;rios franceses foram 
capazes de sufocar uma greve de 3 semanas, feita por 4 a 5 milh&#245;es  de  
trabalhadores, mas n&#227;o podiam mais apresentar uma plataforma alternativa 
&#224; dos partidos "burgueses". Quem atuou na greve geral n&#227;o esperava mais 
de um poss&#237;vel governo de esquerda do que um pouquinho de bem-estar. 
Economia mista era a ordem do dia: com &#234;nfase na interven&#231;&#227;o do Estado 
quando a esquerda governasse;  ou das for&#231;as do mercado, quando os votos 
favorecessem a direita.
<p>
As rela&#231;&#245;es mercantis passaram a mediar as mais simples necessidades 
humanas. O sonho americano &#233; de quem for rico o bastante para ele. Mas o 
carro atraente nunca &#233; o que voc&#234; comprou, mas o do comercial na TV. As 
mercadorias s&#227;o sempre melhores nos cartazes. Enquanto o para&#237;so 
oper&#225;rio ao estilo russo deixou de ser v&#225;lido, o c&#233;u do consumidor 
pareceu incans&#225;vel - pela natureza. Dessa forma, nenhum futuro seria 
encontrado atrav&#233;s da f&#225;brica: nem o pesadelo do outro lado da cortina 
de ferro, nem o sonho deste lado. Como resultado, o local de trabalho j&#225; 
n&#227;o &#233; mais onde se come&#231;a a construir um mundo melhor. Embora o livro da 
Internacional Situacionista, <strong>A Sociedade do Espet&#225;culo</strong>, tivesse poucos 
leitores naquele tempo, sua publica&#231;&#227;o (em 1967) foi  precursora das 
cr&#237;ticas posteriores. &#201; verdade que aquele per&#237;odo tamb&#233;m foi de 
sindicaliza&#231;&#227;o para muitos trabalhadores oprimidos e mal pagos que 
finalmente a conseguiram no s&#233;culo XX. S&#243; uma minoria da classe oper&#225;ria 
recusou a  sociedade, rebeldes com uma causa, &#224; margem da for&#231;a de 
trabalho, especialmente o jovem. Mas a onda mundial de greve e rebeli&#227;o 
permanece incompreens&#237;vel sem sua caracter&#237;stica subjacente:  recusa 
massiva da f&#225;brica e da vida oficial. "Quem quer trabalhar?", perguntava <strong>
Newsweek</strong> em meados dos anos 70.
<p>
At&#233; agora, quase todos os grevistas ocuparam o local de trabalho e n&#227;o 
foram al&#233;m. De todos os gestos de transgress&#227;o: a tomada dos servi&#231;os de 
g&#225;s e de transporte por grevistas poloneses em 1971, a auto-redu&#231;&#227;o 
italiana, ocupa&#231;&#245;es, greves "sociais" (motoristas de &#244;nibus, pessoal de 
hospital e caixas de supermercado provendo transporte, tratamentos de 
sa&#250;de e alimenta&#231;&#227;o gratuita, eletricit&#225;rios cortando fornecimento para 
burocratas ou empresas, e milhares de outros exemplos) - dificilmente 
algum poderia ter sido um come&#231;o de comuniza&#231;&#227;o. A interrup&#231;&#227;o do 
trabalho e a viola&#231;&#227;o da mercadoria n&#227;o se fundiram num ataque ao 
trabalho como mercadoria, ou seja, ao trabalho assalariado como tal. 
Desde a pris&#227;o at&#233; a educa&#231;&#227;o infantil, tudo esteve sob fogo, mas o 
assalto permaneceu fundamentalmente negativo.
<p>
A falta de iniciativas criadoras para transformar a sociedade permitiu a 
manuten&#231;&#227;o do capitalismo. As subleva&#231;&#245;es hist&#243;ricas n&#227;o tiveram data de 
nascimento ou morte, mas certamente a da Fiat foi mais do que um s&#237;mbolo 
- um marco. Durante anos, a empresa de Turim sofreu interrup&#231;&#245;es 
constantes das linhas de montagem, absente&#237;smo em massa e assembl&#233;ias. 
Por&#233;m, a desordem organizada n&#227;o superou positivamente a nega&#231;&#227;o. Assim, 
os gestores foram capazes de atacar uma (razoavelmente grande) minoria, 
com a ajuda passiva de uma exausta maioria temerosa por seus empregos. 
Os radicais romperam com a l&#243;gica social, mas n&#227;o a transformaram em 
algo novo. As a&#231;&#245;es violentas (mesmo armadas) gradualmente se 
desconectaram do ch&#227;o de f&#225;brica. Em 1980, a companhia demitiu 23.000 
dos 140.000  oper&#225;rios.  A greve parou a f&#225;brica por 35 dias, no fim dos 
quais 40.000 oper&#225;rios da Fiat tomaram as ruas. Ent&#227;o  os sindicatos 
assinaram um compromisso pelo qual os 23.000 receberam indeniza&#231;&#227;o do 
Estado. Depois, muitos milhares seriam demitidos pela reestrutura&#231;&#227;o. 
<p>
<strong>BLUES DOS PROLET&#193;RIOS TRISTES</strong>
<p>
Desde ent&#227;o, as derrotas da classe oper&#225;ria se deveram &#224; sua posi&#231;&#227;o 
defensiva contra um inimigo constantemente m&#243;vel. Apesar de firmemente 
entrincheirada nas minas e oficinas, a milit&#226;ncia oper&#225;ria n&#227;o resistiu 
&#224; reestrutura&#231;&#227;o. O trabalho &#233; forte na medida em que &#233; necess&#225;rio ao 
capital. Ou, ent&#227;o, pode manter-se, durante algum tempo, com apoio do 
resto da comunidade oper&#225;ria, e permanecer  como um contingente de for&#231;a 
de trabalho <strong>n&#227;o lucrativa</strong>. Nos anos 70 e 80, os oper&#225;rios tinham n&#250;mero 
e organiza&#231;&#227;o, mas foram derrotados porque a economia os privou de sua 
fun&#231;&#227;o, que &#233; a sua arma social. Nada for&#231;ar&#225; o capital a empregar 
trabalho que n&#227;o &#233; &#250;til para ele.
<p>
Ao mesmo tempo,  os aut&#244;nomos "comit&#234;s de a&#231;&#227;o", "grupos de base" etc., 
que eram os &#243;rg&#227;os da atividade de base dentro e fora do local de 
trabalho, desapareceram. Quando novos organismos de coordena&#231;&#227;o 
surgiram, nas greves nas ferrovias (1986) e de enfermeiros (1988) na 
Fran&#231;a, n&#227;o sobreviveram e se dissolveram (muitos poucos  doaram sua 
energia aos recentemente formados sindicatos de base e foram integrados 
pelo capital).
<p>
Durante anos, os prolet&#225;rios da linha de montagem se recusaram a ser 
tratados como rob&#244;s, enquanto uma minoria rejeitou o trabalho e a 
sociedade de consumo. O capital respondeu instalando rob&#244;s, suprimindo 
milh&#245;es de empregos e renovando, intensificando, adensando o que restou 
de trabalho n&#227;o especializado. Ao mesmo tempo, um desejo generalizado de 
liberdade foi convertido em liberdade de comprar. Em 1960, quem 
imaginaria o cart&#227;o de cr&#233;dito? <strong>Seu</strong> dinheiro - sua liberdade... Os 
famosos slogans de 68: <strong>Nunca trabalhe!</strong> <strong>Exija o imposs&#237;vel!</strong> foram 
ridicularizados quando as pessoas se viram for&#231;adas a se agarrar a seus 
empregos e lhes foram ofertadas sempre mais abundantes e frustrantes 
mercadorias para comprar.
<p>
Muitos comparam a situa&#231;&#227;o de hoje &#224; dos anos 20 e 30,  inclu&#237;da a 
amea&#231;a fascista. Mas, diferentemente das insurrei&#231;&#245;es e da 
contra-revolu&#231;&#227;o armada que ocorreram entre 1917 e a segunda guerra 
mundial, o atual refluxo prolet&#225;rio foi uma lenta e demorada absor&#231;&#227;o de 
grandes setores da classe oper&#225;ria no desemprego e no trabalho prec&#225;rio. 
Se h&#225; esperan&#231;a, ela est&#225; com os proles, disse Winston (personagem de 
Orwell, no livro <strong>1984)</strong>. &#201; como se  muitos dos proles de 1994 tivessem 
surgido alguns anos antes dessa data, tomassem o mundo em suas m&#227;os e se 
recusassem aceit&#225;-lo ou mud&#225;-lo. D&#233;cadas antes, seus av&#243;s se 
aprisionaram atr&#225;s dos port&#245;es de f&#225;brica (It&#225;lia, 1920), muitas vezes 
com armas.  Lutaram e morreram, mas as propriedades sempre terminaram 
com os patr&#245;es.  
<p>
N&#227;o h&#225; como negar essa derrota.  O capitalismo vence, mais flu&#237;do e 
imaterial do que h&#225; 25 anos, universalizando tudo de uma maneira 
abstrata, passiva, televisiva, negativa. Num comercial dos anos 60, o 
oper&#225;rio da f&#225;brica de autom&#243;veis v&#234; a foto de um novo carro e se 
maravilha: "Quem fez este modelo?" Em tempo parcial ou flex&#237;vel, o 
oper&#225;rio da f&#225;brica de autom&#243;veis do ano 2000 assistir&#225; <strong>Crash</strong> na TV, 
enquanto seu filho joga um v&#237;deo com programas baixados por ele mesmo.  
A humanidade nunca foi t&#227;o unida e dividida. Bilh&#245;es de pessoas v&#234;em as 
mesmas imagens e t&#234;m vidas cada vez mais separadas. As mercadorias s&#227;o 
produzidas em massa e indispon&#237;veis. Em 1930, milh&#245;es de pessoas foram 
demitidas devido ao colapso econ&#244;mico. Hoje, recebem pens&#245;es numa fase 
de <strong>crescimento</strong>, porque a recupera&#231;&#227;o da economia &#233; capaz de produzir 
lucros sem eles. De fato,  resolvida a crise de lucratividade dos anos 
70, a maioria dos capitalistas est&#225; em melhor situa&#231;&#227;o do que antes. O 
paradoxo &#233; que a produtividade do trabalho cresceu tanto que o capital  
n&#227;o necessita de empregar mais trabalho para se valorizar.
<p>
<strong>ALTAS ESPERAN&#199;AS...</strong>
<p>
O movimento oper&#225;rio que existia em 1900 ou em 1936, n&#227;o foi esmagado 
pela repress&#227;o fascista nem comprado por eletrodom&#233;sticos.  Ele se 
destruiu como for&#231;a de transforma&#231;&#227;o porque tentou preservar a condi&#231;&#227;o 
prolet&#225;ria, e n&#227;o superá-la.  Na melhor das hip&#243;teses, conseguiu uma 
vida melhor para as massas fatigadas, na pior, foi lan&#231;ado em duas 
guerras mundiais. Agora, tudo isso pertence ao passado.  A popularidade 
dos filmes sobre cultura oper&#225;ria significa sua passagem da realidade 
para as lembran&#231;as e museus. Os stalinistas fizeram da social-democracia 
uma centro-esquerda. Tudo move para a direita e os trotskistas logo se 
chamariam de democratas radicais. O que outrora era um ambiente 
revolucion&#225;rio &#233; preenchido por fatalismo  e nostalgia. Quanto a n&#243;s,  
n&#227;o temos saudades de um tempo em que Brejnev era chamado de comunista e 
milhares de jovens pararam as ruas cantando A Internacional quando 
estavam de fato apoiando grupos que procuravam ser a  esquerda da 
esquerda.
<p>
A proposta do velho movimento oper&#225;rio era tomar o poder sem transformar 
a sociedade, limitando-se a geri-la de outra maneira: pondo o pregui&#231;oso 
&#224; trabalhar, desenvolvendo a produ&#231;&#227;o, introduzindo a democracia 
oper&#225;ria (no princ&#237;pio). Somente para uma min&#250;scula minoria, 
"anarquista" bem como "marxista", uma sociedade diferente significa a 
destrui&#231;&#227;o do Estado, da mercadoria e do trabalho assalariado, embora 
ela raramente tenha definido isso como processo, mas como um programa a 
p&#244;r em pr&#225;tica <strong>depois</strong> da tomada do poder, muitas vezes depois de um 
longu&#237;ssimo per&#237;odo de transi&#231;&#227;o. Esses revolucion&#225;rios n&#227;o apreenderam 
o comunismo, como movimento social cuja a&#231;&#227;o mina os fundamentos do 
poder de classe e do Estado, e o potencial subversivo das rela&#231;&#245;es 
fraternas, abertas e comunistas que reemergiram em cada profunda 
insurrei&#231;&#227;o (R&#250;ssia, 1917-19; Catalunha, 1936-37...).
<p>
N&#227;o h&#225; mais necessidade de criar as precondi&#231;&#245;es capitalistas do 
comunismo. O capitalismo est&#225; em toda parte, muito menos vis&#237;vel do que 
h&#225; 100 ou 50 anos, quando as diferen&#231;as de classe se revelaram 
ostensivamente. O trabalhador manual identificou num relance o 
propriet&#225;rio da f&#225;brica, conheceu ou pensou que conheceu seu inimigo, e 
percebeu que estaria numa situa&#231;&#227;o melhor no dia em que ele e seus 
companheiros conseguissem se livrar do patr&#227;o. Hoje, as classes ainda 
existem, mas ocultas por infinitos graus de consumo, e ningu&#233;m espera da 
propriedade estatal da ind&#250;stria um mundo melhor. Hoje, o "inimigo" &#233; 
uma rela&#231;&#227;o social impalp&#225;vel, abstrata embora real, que tudo permeia e 
est&#225; em toda parte: os prolet&#225;rios s&#227;o aqueles que produzem e reproduzem 
o mundo, podem romper com ele e revolucion&#225;-lo. O objetivo &#233; a imediata 
comuniza&#231;&#227;o, n&#227;o totalmente completada antes de uma gera&#231;&#227;o ou mais, mas 
iniciada j&#225;. O capital invadiu a vida, determina como n&#243;s alimentamos 
nosso gato, visitamos nossos amigos e, nessa mesma medida, nosso 
objetivo s&#243; poderia ser a f&#225;brica social, invis&#237;vel, totalit&#225;ria, 
impessoal (ainda que o capital saiba como usar pessoas para defend&#234;-lo, 
a in&#233;rcia social &#233; uma for&#231;a mais conservadora do que a m&#237;dia e a 
pol&#237;cia).  A comunidade humana &#233; acess&#237;vel: sua base social est&#225; 
presente, muito mais do que h&#225; um s&#233;culo. S&#243; a passividade impede sua 
emerg&#234;ncia. Nossa necessidade vital, o nosso outro,  parece t&#227;o fechada 
e distante ao mesmo tempo. Os v&#237;nculos mercantis s&#227;o igualmente fortes e 
fracos.
<p>
As rebeli&#245;es de Los Angeles em 1991 ultrapassaram as de Watts em 1965. A 
sucess&#227;o de rebeli&#245;es  nos EUA revela uma fra&#231;&#227;o significativa da 
juventude que n&#227;o pode ser integrada. Aqui e ali, apesar do desemprego 
em massa, os trabalhadores n&#227;o querem ser chantageados, nem aceitar 
diminui&#231;&#245;es dos sal&#225;rios em troca da cria&#231;&#227;o de empregos. Os prolet&#225;rios 
coreanos demonstraram que a "empresa mundial" difunde agita&#231;&#227;o fabril ao 
mesmo tempo que lucros, e a "atrasada" Alb&#226;nia pariu uma revolta <strong>
moderna</strong>. Quando uma importante minoria que est&#225; farta da realidade 
virtual come&#231;ar a realizar as possibilidades, a revolu&#231;&#227;o emergir&#225; de 
novo, terr&#237;vel e an&#244;nima.
<p>
Isto &#233;  dedicado &#224; Jocelyne, a prolet&#225;ria an&#244;nima.
<p>
1997
<p>

<p>
<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>
<a href="princpl.html">RETORNAR A PAGINA PRINCIPAL</A><br><br>
<a href="eclieree.html">RETORNAR AO INDICE DE ECLIPSE E REEMERGENCIA DO MOVIMENTO COMUNISTA</A>
</BODY>
</HTML>
