<HTML>
<HEAD>
<title>Antiterrorismo = desenvolvimento do terror contra nossas lutas </title>
</HEAD>
<body bgcolor="#ffffe0" link="#0000ff" vlink="#800080">

<B><FONT FACE="Courier New" SIZE=4 COLOR="#ff0000"><P ALIGN="CENTER">Antiterrorismo = desenvolvimento do terror contra nossas lutas </P>
</B></FONT><FONT FACE="Arial" ><P ALIGN="JUSTIFY">A guerra no Afeganist&atilde;o e as medidas antiterroristas tomadas em cada pa&iacute;s s&atilde;o um passo no desenvolvimento da guerra geral contra o proletariado!</P><DIR>
<DIR>

</FONT><FONT FACE="Symbol,Times New Roman" ><P ALIGN="JUSTIFY">&#9;</FONT><FONT FACE="Arial">Bombardeios massivos ou "cir&uacute;rgicos", massacres em grande escala ou "perdas colaterais", ... mergulham o planeta em sangue e fogo, ... os burgueses defendem, pelo terror, a paz de seu mundo de mis&eacute;ria.</P>
</FONT><FONT FACE="Symbol,Times New Roman" ><P ALIGN="JUSTIFY">&#9;</FONT><FONT FACE="Arial" >Tribunais especiais, decretos militares, "internamentos administrativos", deten&ccedil;&otilde;es sem limite, julgamentos a portas fechadas, ... o capital afia suas garras para condenar todo prolet&aacute;rio suspeito de subverter a ordem p&uacute;blica, a seguran&ccedil;a nacional; de perturbar a paz social, a ditadura da economia.</P>
</FONT><FONT FACE="Symbol,Times New Roman" ><P ALIGN="JUSTIFY">&#9;</FONT><FONT FACE="Arial" >Coopera&ccedil;&atilde;o internacional entre os servi&ccedil;os de espionagem, mandatos de pris&atilde;o internacionais, ... As listas de nomes de grupos e indiv&iacute;duos a serem abatidos circulam, ... hoje, somente nos EUA, 5000 pessoas s&atilde;o visadas.</P>
</FONT><FONT FACE="Symbol,Times New Roman" ><P ALIGN="JUSTIFY">&#9;</FONT><FONT FACE="Arial" >O antiterrrorismo serve de pretexto para acelerar violentamente a espiral: redu&ccedil;&otilde;es de sal&aacute;rios, demiss&otilde;es, fome, militariza&ccedil;&atilde;o, ... Nos transportes a&eacute;reos, rodovi&aacute;rios, ... nos servi&ccedil;os postais, na ind&uacute;stria qu&iacute;mica, nas companhias de seguros, ... chovem demiss&otilde;es, &agrave;s centenas de milhares, nos EUA, na Europa, na &Aacute;sia, ... Em contrapartida, nos setores repressivos (armamento, vigil&acirc;ncia eletr&ocirc;nica, pol&iacute;cia, ...) os burgueses investem e recrutam!</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Diante das lutas prolet&aacute;rias que "amea&ccedil;am" se desenvolver, todos os Estados se ap&oacute;iam e se unem.</P>
</FONT><FONT ><P ALIGN="JUSTIFY">O antiterrorismo &eacute; o monop&oacute;lio estatal das armas, contra nossas lutas! </P>
</FONT><FONT FACE="Arial" ><P ALIGN="JUSTIFY">Precisamos olhar e ver que a guerra que est&aacute; sendo feita no Afeganist&atilde;o, Iugosl&aacute;via, Iraque, ... &eacute; uma guerra contra nossas pr&oacute;prias lutas! E que as lutas de nossos irm&atilde;os de classe na Arg&eacute;lia, S&iacute;ria, L&iacute;bano, Ir&atilde;, Indon&eacute;sia, ... s&atilde;o nossas pr&oacute;prias lutas!</P>
<P ALIGN="JUSTIFY">Submeter-se &agrave;s campanhas antiterroristas &eacute; aceitar a diminui&ccedil;&atilde;o brutal dos sal&aacute;rios, l&aacute; como aqui; &eacute; <B>contribuir para a repress&atilde;o </B>de nossos camaradas, l&aacute; como aqui.</P>
</FONT><FONT ><P ALIGN="JUSTIFY">Nossa luta &eacute; aqui e agora contra tudo que nos faz escravos do trabalho e da pen&uacute;ria, do dinheiro, do capital. </P>
</FONT><B><FONT FACE="Arial" ><P ALIGN="CENTER">O INIMIGO EST&Aacute; NO NOSSO PR&Oacute;PRIO PA&Iacute;S: &Eacute; NOSSA PR&Oacute;PRIA BURGUESIA!</P></FONT>
</B><FONT FACE="Arial" ><P ALIGN="JUSTIFY">Que o capital se diga socialista ou liberal, belicista ou pacifista, poluente ou biodegrad&aacute;vel, do Sul ou do Norte, ... ele &eacute; sempre a ditadura do lucro, do dinheiro. Nas cimeiras e anticimeiras, nos referendos e elei&ccedil;&otilde;es, o capital p&otilde;e em cena os burgueses que decidir&atilde;o com que molho seremos devorados.</P>
<B><P ALIGN="CENTER">Organizemo-nos: por cima das fronteiras; fora e contra as cimeiras e anticimeiras; fora e contra toda e qualquer estrutura do Estado&nbsp;!</P>
</FONT><FONT FACE="Arial" SIZE=3 ><P ALIGN="CENTER">A &uacute;nica alternativa &eacute; </FONT><FONT FACE="Arial" SIZE=5 >A REVOLU&Ccedil;&Atilde;O MUNDIAL&nbsp;!</P>
</FONT><FONT FACE="Arial" SIZE=3 ><P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=1 ><P ALIGN="CENTER">GRUPO COMUNISTA INTERNACIONALISTA - B.P.54 - St. Gilles (BRU) 3 - 1060 Bruxelas - B&eacute;lgica</P>
</B></FONT><FONT SIZE=2 ><P ALIGN="CENTER">http://www.geocities.com/paris/6368/ - e-mail&nbsp;: icgcikg@yahoo.com</P></FONT></BODY>
</HTML>
