<HTML>
<HEAD>

<TITLE>O ANTIFASCISMO COMO FORMA DE ADES&Atilde;O AO SISTEMA</TITLE>
</HEAD>
<body bgcolor="#ffffe0" text="#000080" link="#0000ff" vlink="#800080">
<center>
<B><FONT SIZE=5>O ANTIFASCISMO COMO FORMA DE ADES&Atilde;O AO SISTEMA</P>
</B></FONT><FONT SIZE=1></P><DIR></center>

</FONT><B><FONT FACE="Courier New" SIZE=2><P ALIGN="JUSTIFY">NOTA DO COLETIVO DE TRADUTORES DA BIBLIOTECA VIRTUAL REVOLUCION&Aacute;RIA:<br>
</B>O texto abaixo, extra&iacute;do do n° 23 de <I>Ekintza Zuzena</I> (A&ccedil;&atilde;o Direta) e traduzido por n&oacute;s, &eacute; da maior import&acirc;ncia, entendido como relevante contribui&ccedil;&atilde;o para um debate que persiste. Apesar da feroz rea&ccedil;&atilde;o dos dogm&aacute;ticos, que preferem continuar recitando seus textos sagrados.</P>
</FONT><B></P></DIR>

<P ALIGN="JUSTIFY">INTRODU&Ccedil;&Atilde;O</P>
</B><P ALIGN="JUSTIFY">Come&ccedil;ar dizendo que tanto o fascismo quanto o antifascismo desempenharam historicamente um papel contra-revolucion&aacute;rio e que ambos constitu&iacute;ram e constituem uma forma de ades&atilde;o ao capitalismo pode soar um tanto forte ou, quando menos, estranho. Defender tais argumentos ou, no m&iacute;nimo, promover um debate sobre um tema t&atilde;o em moda como o antifascismo &eacute; a inten&ccedil;&atilde;o deste artigo.</P>
<B><P ALIGN="JUSTIFY">REVISANDO E REENTENDENDO A HIST&Oacute;RIA</P>
</B><P ALIGN="JUSTIFY">H&aacute; quem acredite que a hist&oacute;ria &eacute; o cad&aacute;ver das sociedades e os historiadores, seus m&eacute;dicos legistas. Essa talvez seja  a hist&oacute;ria com letras mai&uacute;sculas, a das faculdades e bibliotecas.  A hist&oacute;ria que n&oacute;s reivindicamos n&atilde;o &eacute; (ou n&atilde;o deveria ser) pretensiosamente objetiva, ela &eacute; (ou deveria ser) uma ferramenta cr&iacute;tica para entender o presente e transform&aacute;-lo. Durante diferentes momentos da hist&oacute;ria, as oligarquias utilizaram, nas situa&ccedil;&otilde;es de crise, movimentos folcl&oacute;ricos para manter seus privil&eacute;gios, chegando mesmo a ceder o poder pol&iacute;tico a esses grupos de press&atilde;o. Este &eacute; o caso do fascismo, no per&iacute;odo de entre guerras. (1) </P>
<P ALIGN="JUSTIFY">Depois da primeira guerra mundial (1914-1918), o capitalismo j&aacute; n&atilde;o tem um papel progressivo, n&atilde;o desenvolve as for&ccedil;as produtivas a n&atilde;o ser provocando crise e guerras. Neste contexto, surgir&aacute; o fascismo, mas tamb&eacute;m o antifascismo - ambos com o mesmo fim (ainda que possa parecer o contr&aacute;rio): salvaguardar os interesses do capital imperialista e esmagar o proletariado internacional. A guerra na Espanha (1936-1939) ilustra o papel contra-revolucion&aacute;rio do antifascismo com perfei&ccedil;&atilde;o. </P>
<P ALIGN="JUSTIFY">No dia 19 de julho de 1936, em diversas cidades espanholas, @s oper&aacute;ri@s interrompem a ofensiva do golpe militar e come&ccedil;am uma din&acirc;mica de expropria&ccedil;&otilde;es de claro matiz revolucion&aacute;rio. Pouco durar&aacute; o apogeu desse processo. A pr&oacute;pria constitui&ccedil;&atilde;o do Comit&ecirc; de Mil&iacute;cias Antifascistas (organismo interclassista que transfere o protagonismo das massas para a dire&ccedil;&atilde;o das organiza&ccedil;&otilde;es) evidencia o ataque da burguesia antifascista contra o proletariado. O conluio de Burgos e o governo republicano de Madri s&atilde;o as hastes de uma pin&ccedil;a que esmaga a classe oper&aacute;ria.  Depois disso, a Espanha n&atilde;o ser&aacute; mais o cen&aacute;rio de uma guerra revolucion&aacute;ria, nem de uma guerra civil, mas de uma guerra imperialista. </P>
<P ALIGN="JUSTIFY">A burguesia (tanto nacional, quanto internacional), alinhada em ambos os lados, acerta suas contas &agrave;s custas do proletariado. Desde a Rep&uacute;blica, desenvolve-se uma pol&iacute;tica de guerra. A guerra como forma de reestrutura&ccedil;&atilde;o do capitalismo em crise e massacre da classe oper&aacute;ria. A guerra na Espanha servir&aacute; de laborat&oacute;rio de provas, uma antecipa&ccedil;&atilde;o da imensa reestrutura&ccedil;&atilde;o capitalista que ser&aacute; a segunda guerra mundial.</P>
<P ALIGN="JUSTIFY">Na Espanha, ser&aacute; imposto um modelo capitalista ditatorial (com a cumplicidade das democracias ocidentais e da URSS), enquanto que, depois da II Guerra Mundial, no resto do mundo se impor&aacute; um modelo capitalista democr&aacute;tico falsamente confrontado a um suposto bloco &quot;socialista&quot; antag&ocirc;nico. Tanto o modelo ditatorial quanto o democr&aacute;tico t&ecirc;m a mesma finalidade: reajustar e manter o sistema de explora&ccedil;&atilde;o. A Espanha n&atilde;o entrar&aacute; no conflito mundial, pois o reajuste (via triunfo ditatorial) se produziu com antecipa&ccedil;&atilde;o. Tamb&eacute;m &eacute; l&oacute;gico, seguindo esta argumenta&ccedil;&atilde;o, que as democracias ocidentais que diziam lutar contra o fascismo n&atilde;o questionem o regime pol&iacute;tico (fascista) espanhol depois da guerra mundial. </P>
<P ALIGN="JUSTIFY">Na guerra espanhola, a ideologia que se impor&aacute;, como suposta necessidade inelut&aacute;vel, ser&aacute; o antifascismo: o frentismo e a colabora&ccedil;&atilde;o de classes, incluindo as c&uacute;pulas (n&atilde;o se pode cham&aacute;-los de outra maneira) da CNT-FAI e os oportunistas do POUM, desvencilhando-se, assim, de uma pol&iacute;tica realmente revolucion&aacute;ria e dobrando-se ao pragmatismo de uma pol&iacute;tica de guerra. A unidade antifascista nada mais &eacute; do que colaboracionismo de classes. O proletariado, ao inv&eacute;s de enfrentar seus inimigos (a burguesia fascista e antifascista), numa verdadeira guerra de classes, ser&aacute; usado como bucha de canh&atilde;o pelas duas fac&ccedil;&otilde;es burguesas, com a cumplicidade de alguns de seus &quot;dirigentes mais avan&ccedil;ados&quot;.</P>
<P ALIGN="JUSTIFY">Os acontecimentos de maio de 1937, em Barcelona, evidenciaram o fim de um desejo frustrado de comunismo (2), por parte do proletariado. Depois de maio, podemos dizer que a burguesia (de m&atilde;os dadas com seus aliados stalinistas) venceu uma revolu&ccedil;&atilde;o inacabada: os bancos n&atilde;o foram liquidados, n&atilde;o se aboliu o dinheiro e, principalmente, o Estado n&atilde;o foi destru&iacute;do.  Longe disso, alguns anarquistas chegaram a se converter em ministr@s.</P>
<P ALIGN="JUSTIFY">O cad&aacute;ver de Camilo Berneri ser&aacute; o estandarte de um dos crimes mais evidentes do antifascismo. Os oper&aacute;rios espanh&oacute;is foram massacrados sob a bandeira do antifascismo e, definitivamente, lutaram (sem o desejarem) pelo triunfo do capitalismo. O proletariado internacional, sob a mesma bandeira antifascista, mal ensaiou os gestos de uma solidariedade mediatizada. Este s&oacute; podia respaldar @s oper&aacute;ri@s espanh&oacute;is mediante a&ccedil;&otilde;es de classe dirigidas contra o aparato econ&ocirc;mico e pol&iacute;tico do capital. Por isso, a ajuda efetiva &agrave; Espanha revolucion&aacute;ria residia unicamente na mudan&ccedil;a radical, em escala mundial, das rela&ccedil;&otilde;es de classe. (3) A guerra espanhola exemplifica o nocivo papel do antifascismo. O fracasso da revolu&ccedil;&atilde;o deve ser buscado em m&uacute;ltiplas causas e n&atilde;o somente no antifascismo, mas esta n&atilde;o &eacute; a miss&atilde;o do presente artigo.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">FASCISMO HOJE</P>
</B><P ALIGN="JUSTIFY">Para determinar a fun&ccedil;&atilde;o que o fascismo cumpre, deve-se determinar a realidade na qual ele se desenvolve, que certamente n&atilde;o &eacute; a mesma dos anos 30. A necessidade constante de desenvolvimento das for&ccedil;as produtivas do capitalismo levou-o a uma crise permanente. A crise do modelo keynesiano de desenvolvimento, desde princ&iacute;pios dos anos 70, conduz a uma paulatina supera&ccedil;&atilde;o desse modelo (do Estado de Bem-estar) e &agrave; gradual extens&atilde;o de um novo (velho) modelo de liberalismo. Atualmente, ambos convivem e/ou concorrem na estrutura internacionalizada da economia de mercado. Mas essa instabilidade &eacute; suscet&iacute;vel de gerar graves disfuncionalidades. </P>
<P ALIGN="JUSTIFY">A substitui&ccedil;&atilde;o de um modelo em decad&ecirc;ncia por outro em ascens&atilde;o cria uma situa&ccedil;&atilde;o de precariedade e uma forte resist&ecirc;ncia em grandes camadas da sociedade. A isso se acrescenta a suposta imigra&ccedil;&atilde;o em massa como causa de disfuncionalidade adicional, fruto da internacionaliza&ccedil;&atilde;o da economia e do incremento da explora&ccedil;&atilde;o nos pa&iacute;ses da periferia, assim como a marginaliza&ccedil;&atilde;o de grandes &aacute;reas geogr&aacute;ficas do mercado-mundo. </P>
<P ALIGN="JUSTIFY">Em resumo, eis o quadro onde se situa o fascismo.  Hoje, sua miss&atilde;o &eacute; facilitar a transi&ccedil;&atilde;o de um modelo a outro, desenvolvendo pol&iacute;ticas que tendem n&atilde;o a tomar o poder (n&atilde;o j&aacute;...), mas a fortalec&ecirc;-lo e totaliz&aacute;-lo por meio de leis repressivas, anti-imigra&ccedil;&atilde;o etc., que impe&ccedil;am ou neutralizem as poss&iacute;veis disfuncionalidades - que se traduziriam em revoltas c&iacute;clicas ou movimentos de resist&ecirc;ncia (4) -,  conservando e mantendo formas de governo formalmente democr&aacute;ticos mas acentuando o papel repressivo do Estado capitalista. Portanto, o fascismo trataria de, ao mesmo tempo,  direitizar e desestabilizar a sociedade, para justificar as medidas de urg&ecirc;ncia por parte do Estado. Por outro lado, &eacute; restabelecida a dicotomia democracia ou fascismo (duas caras do mesmo capitalismo), refor&ccedil;ando a alternativa democr&aacute;tica diante da possibilidade fascista, saindo vitorioso, desse falso enfrentamento, o capital.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ANTIFASCISMO HOJE</P>
</B><P ALIGN="JUSTIFY">Entendendo a fun&ccedil;&atilde;o do fascismo na atual estrutura das rela&ccedil;&otilde;es sociais e econ&ocirc;micas, podemos entender a fun&ccedil;&atilde;o do antifascismo. Hoje, o antifascismo adota (querendo ou n&atilde;o) diversas facetas e fun&ccedil;&otilde;es:</P>
<B><P ALIGN="JUSTIFY">O antifascismo como atitude est&eacute;tica.</B> O antifascismo &eacute; pouco menos que uma moda. A falta de an&aacute;lise, debate e cr&iacute;tica &eacute; patente. N&atilde;o globaliza o problema, mas trata de separar seus efeitos mais palp&aacute;veis (viol&ecirc;ncia de rua fascista), reproduzindo-os, em muitos casos (viol&ecirc;ncia de rua antifascista). Ao redor do antifascismo &eacute; criada e recriada uma est&eacute;tica ganguista e de escasso conte&uacute;do, regida por uma viol&ecirc;ncia bo&ccedil;al e est&eacute;ril. Proliferam grupos, coletivos, plataformas etc., que tratam de responder a um fen&ocirc;meno sem analisar suas causas ou, ao menos, sem atac&aacute;-las. Atos de rep&uacute;dio ou de puro car&aacute;ter aned&oacute;tico, como as manifesta&ccedil;&otilde;es de 20 de novembro, s&atilde;o moeda comum. Mais al&eacute;m, deve-se situar a pat&eacute;tica imagem do mata-nazis como figura folcl&oacute;rica do movimento que, em muitos casos, copia atitudes e esquemas mentais de seus supostos advers&aacute;rios, numa clara tend&ecirc;ncia militarista que pode chegar a prevalecer e envolver todo o movimento.</P>
<B><P ALIGN="JUSTIFY">O antifascismo como luta de distra&ccedil;&atilde;o.</B> Fixar nossos esfor&ccedil;os na luta antifascista a n&iacute;vel parcial nos distancia inevitavelmente da centralidade da luta de classes: criar consci&ecirc;ncia e auto-organiza&ccedil;&atilde;o de classe. O antifascismo distrai a aten&ccedil;&atilde;o de um problema concreto, fruto de uma situa&ccedil;&atilde;o global. Ainda mais quando cai em din&acirc;micas de repress&atilde;o-a&ccedil;&atilde;o (dif&iacute;ceis de evitar), que levam o movimento a centrar seu trabalho na resposta a agress&otilde;es de grupos fascistas ou do aparato repressivo do Estado, quando @s antifascistas sofrem repres&aacute;lias.</P>
<B><P ALIGN="JUSTIFY">O antifascismo como colabora&ccedil;&atilde;o de classe.</B> O lema &quot;todos contra o fascismo&quot; pode exemplificar uma tend&ecirc;ncia para a colabora&ccedil;&atilde;o de classes. A alian&ccedil;a, em plataformas etc., com for&ccedil;as contra-revolucion&aacute;rias da esquerda capitalista &eacute; patente em muitos casos. Um lema t&atilde;o geral pode ser tomado de muitos &acirc;ngulos, desde a esquerda colaboracionista at&eacute; a direita liberal, passando pelos grup&uacute;sculos oportunistas (os restos do leninismo, que combatem o fascismo aqui e ap&oacute;iam alian&ccedil;as entre fascistas e &quot;comunistas&quot; na antiga URSS). A hist&oacute;ria volta a se repetir, com um cen&aacute;rio totalmente distinto, ao se desenvolverem  pol&iacute;ticas frentistas que implicam um refor&ccedil;o do modelo capitalista sob formas democr&aacute;ticas parlamentares. Volta-se a colaborar com os inimigos de classe, socavando os pr&oacute;prios interesses em nome de uma defesa dos inimigos aparentemente mais diretos e atrozes: os fascistas. (5) O resultado &eacute; que, no lugar de fazer cotidianamente a revolu&ccedil;&atilde;o, nos aliamos aos inimigos dela. </P>
<B><P ALIGN="JUSTIFY">O antifascismo como forma de refor&ccedil;ar o Estado.</B> Os grupos antifascistas reclamam medidas estatais e legais que reprimam o fascismo (6): leis contra grupos nazis, medidas policiais, altas penas de pris&atilde;o etc. A aplica&ccedil;&atilde;o de tais medidas dificilmente nos favoreceria, muito pelo contr&aacute;rio. Com isso, refor&ccedil;a-se o papel do Estado como repressor e seu poder &eacute; fortalecido. N&atilde;o deixa de surpreender e alarmar que, de nossas fileiras, sejam dadas armas para nosso mais evidente inimigo: o Estado. Assim como quem considera que as leis do Estado possam ser nossa salvaguarda contra aqueles que s&atilde;o nem mais nem menos que seus c&uacute;mplices: os fascistas.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">PALAVRAS FINAIS</P>
</B><P ALIGN="JUSTIFY">N&atilde;o se pretende fazer, a partir deste artigo, uma cr&iacute;tica sanguin&aacute;ria e sem atenuantes a todos os grupos antifascistas. N&atilde;o &eacute; poss&iacute;vel pensar que esse movimento seja homog&ecirc;neo e igualmente critic&aacute;vel, mas sim que &eacute; necess&aacute;rio come&ccedil;ar a criticar, analisar e, definitivamente, pensar a realidade. Globalizar as situa&ccedil;&otilde;es para intervir na realidade e transform&aacute;-la &eacute; tarefa de tod@ revolucionari@. Do contr&aacute;rio podemos cair (mesmo que seja sem o desejar) no papel de c&uacute;mplices e companheir@s de viagem do pr&oacute;prio sistema que nos oprime. Tampouco deseja este artigo dizer que n&atilde;o devemos enfrentar o fascismo, mas sim esclarecer que essa luta forma parte (e n&atilde;o a fundamental) do enfrentamento cotidiano contra o Capital-Estado e n&atilde;o uma forma de justificar a exist&ecirc;ncia destes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sa&uacute;de e Anarquia</P>
<B><P ALIGN="JUSTIFY">El &uacute;ltimo de Filipinas Alacant. Dezembro de 1996.</P>
</B><P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">NOTAS:</P>
</B><P ALIGN="JUSTIFY">(1) S&atilde;o evidentes as semelhan&ccedil;as do nazifascismo dos anos 30 com a tomada do poder por Luis Bonaparte &quot;o 18 Brum&aacute;rio&quot;. Assim, tamb&eacute;m, a organiza&ccedil;&atilde;o pol&iacute;tica do nazifascismo com a &quot;sociedade do 10 de Setembro&quot;, que apoiava  Bonaparte e a fun&ccedil;&atilde;o pol&iacute;tica dada a esta no campo dos interesses da burguesia.</P>
<P ALIGN="JUSTIFY">(2) Entendendo comunismo n&atilde;o pelas estrat&eacute;gias leninistas, mas sim pela sua forma integral. O que n&oacute;s anarquistas chamamos de comunismo libert&aacute;rio.</P>
<P ALIGN="JUSTIFY">(3) S&oacute; alguns poucos (entre eles, Durruti e seu grupo &quot;Nosotros&quot;) propuseram de forma te&oacute;rica estender a revolu&ccedil;&atilde;o a n&iacute;vel internacional e criar um &quot;efeito domin&oacute;&quot; . </P>
<P ALIGN="JUSTIFY">(4) Revoltas como a de Caracas, o POLL TAX ou Los Angeles. Nelas se evidencia uma tend&ecirc;ncia mais profunda de mal-estar geral que vai al&eacute;m dos fatos concretos que serviram de detonador.</P>
<P ALIGN="JUSTIFY">(5) Este tema &eacute; produzido no caso alem&atilde;o (e n&atilde;o &eacute; o &uacute;nico). Os grupos aut&ocirc;nomos chegaram a buscar o apoio do partido social-democrata, pregando uma esp&eacute;cie de unidade antifascista e interclassista.</P>
<P ALIGN="JUSTIFY">(6) Essas medidas foram reivindicadas recentemente, na primeira p&aacute;gina do boletim &quot;No pasar&aacute;n&quot; do coletivo &quot;Al enemigo ni agua&quot; de Barna. Ou no caso Guill&eacute;n Agull&oacute;, em que diversos grupos reclamam altas penas de pris&atilde;o e cumprimento integral das condena&ccedil;&otilde;es. Evidentemente, h&aacute; quem discorde,  como a Assembl&eacute;ia Antifascista de Valencia.</P>
</FONT><B><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">EKINTZA ZUZENA # 23</P></B></FONT>

<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>
<a HREF="cestado.html">RETORNAR A PÁGINA ANTERIOR</A><br>
<a HREF="princpl.html">RETORNAR A PÁGINA PRINCIPAL</A>
<p>
</BODY>
</HTML>
