<HTML>
<HEAD>
<TITLE>Carta aberta &#224; Confer&#234;ncia de Grupos Revolucion&#225;rios, realizada na 
Inglaterra em Maio de 1973</TITLE>
</HEAD>
<body bgcolor="#f0fff0" link="#0000ff" vlink="#800080">

Ap&#234;ndice 1 de <em>Eclipse e Reemerg&#234;ncia do Movimento Comunista</em>, de Jean Barrot e Fran&#231;ois Martin</strong>:
<p>
<font color="#800080" size=+3 face="Courier New"><strong>Carta aberta &#224; Confer&#234;ncia de Grupos Revolucion&#225;rios, realizada na 
Inglaterra em Maio de 1973</strong></font>
<p>

<p>

<TABLE BORDER CELLSPACING=1 BORDERCOLOR="#000000">
<TR><TD VALIGN="MIDDLE">
<P ALIGN="JUSTIFY"><font face="Arial">NOTA DOS TRADUTORES: Esta carta foi enviada aos grupos que participaram 
da confer&#234;ncia e algumas pessoas, na Inglaterra e outros lugares, como 
uma contribui&#231;&#227;o para a discuss&#227;o, para ser reproduzida e criticada. Ela 
resume alguns pontos essenciais, que seus autores deliberadamente 
simplificaram.  Conscientes do car&#225;ter abstrato deste texto, queremos 
que ele seja o ponto de partida para uma discuss&#227;o maior. </font></TD>
</TR>
</TABLE>
<br>
<p>
<font size=+1><center>
<b>I</b>
<p>
</center>

<p>
Deve-se retornar &#224; an&#225;lise do capital para compreender a import&#226;ncia das 
lutas atuais dos prolet&#225;rios, e tamb&#233;m a natureza dos grupos 
revolucion&#225;rios e nossos problemas. A a&#231;&#227;o revolucion&#225;ria n&#227;o &#233; uma 
repeti&#231;&#227;o do passado, nem &#233; totalmente diferente do que foi. N&#227;o h&#225; 
necessidade de abandonar no&#231;&#245;es relevantes: devemos compreend&#234;-las e 
desenvolv&#234;-las.
<p>
<center>
<b>II</b>
<p>
</center>

<p>
Os conflitos entre lucros e sal&#225;rios s&#227;o apenas um aspecto de um 
movimento mais geral. O capital &#233; uma acumula&#231;&#227;o de valor, isto &#233;, de 
trabalho abstrato cristalizado [1]. O car&#225;ter subversivo do 
proletariado surge do movimento de valoriza&#231;&#227;o e desvaloriza&#231;&#227;o. A 
verdadeira teoria comunista, como foi expressa por Marx e depois 
esquecida pela maioria dos marxistas,  inclusive muitos revolucion&#225;rios 
verdadeiros, n&#227;o separa a &#147;economia&#148; da &#147;luta de classes&#148;. <em>O Capital </em>de 
Marx destr&#243;i os campos especializados de conhecimento. Somente 
conseguiremos ver os potenciais comunistas no capitalismo se 
compreendermos a sociedade moderna como um todo. 
<p>
<center>
<b>III</b>
<p>
</center>

<p>
&#201; in&#250;til perder tempo discutindo se as a&#231;&#245;es prolet&#225;rias surgem das 
crises econ&#244;micas ou se a luta dos oper&#225;rios cria dificuldades 
econ&#244;micas. O proletariado &#233; uma mercadoria que tende a destruir-se 
enquanto tal, porque o sistema o ataca e suas condi&#231;&#245;es de vida 
tornam-se insuport&#225;veis. O capital tenta reduzir os sal&#225;rios e expulsar 
parte da classe oper&#225;ria da produ&#231;&#227;o: ambas as tend&#234;ncias s&#227;o 
conseq&#252;&#234;ncias da acumula&#231;&#227;o de valor. O proletariado &#233; um valor que n&#227;o 
pode mais existir enquanto tal.  
<p>
<center>
<b>IV</b>
<p>
</center>

<p>
A origem da crise n&#227;o est&#225; no esgotamento do mercado, tampouco no 
aumento dos sal&#225;rios, mas na queda da taxa de lucro, que em si mesma <em>
inclui </em>a a&#231;&#227;o dos oper&#225;rios. Como soma de valor, o capital encontra uma 
crescente dificuldade de valorizar-se na taxa m&#233;dia. Superprodu&#231;&#227;o e 
aumento de sal&#225;rios t&#234;m sua import&#226;ncia, mas s&#227;o apenas um momento do 
processo. 
<p>
<center>
<b>V</b>
<p>
</center>
A revolu&#231;&#227;o transforma todos os elementos sociais (pessoas, coisas, 
rela&#231;&#245;es, id&#233;ias, natureza etc.) numa comunidade. A base material para 
tal sociedade j&#225; existe, por&#233;m todos esses componentes est&#227;o ainda 
dominados pelo valor, seja na forma de capital ou de simples 
mercadorias. A for&#231;a de trabalho &#233; uma mercadoria. Ao inv&#233;s de 
capacitar o homem para se apropriar do mundo em n&#237;veis materiais, 
intelectuais e afetivos, o trabalho &#233; apenas um meio de incrementar  
valor [2]. A sabotagem tem sido uma tentativa de livrar-se do valor 
como rela&#231;&#227;o social. Deve-se ter isso em mente quando se consideram 
greves selvagens, rebeli&#245;es etc., mesmo quando essas a&#231;&#245;es n&#227;o assumem 
e expressam uma perspectiva comunista.
<p>
<center>
<b>VI</b>
<p>
</center>

<p>
O comunismo n&#227;o &#233; apenas um est&#225;gio que ser&#225; alcan&#231;ado no <em>futuro</em>: ele &#233; 
tamb&#233;m a for&#231;a motriz do movimento <em>atual</em>. Isso nos ajuda a compreender 
como as rebeli&#245;es de Watts, Detroit e Newark (1965-7) atacaram a 
mercadoria [3], embora n&#227;o tenham ultrapassado a esfera da 
distribui&#231;&#227;o. Isso tamb&#233;m nos ajuda a compreender porque os oper&#225;rios 
da UCS (Upper Clyde Shipyard) na Esc&#243;cia foram levados a fracassar 
desde o princ&#237;pio: n&#227;o porque sua a&#231;&#227;o n&#227;o tenha sido organizada de uma 
maneira democr&#225;tica, mas nenhuma mudan&#231;a decisiva pode ocorrer enquanto 
os oper&#225;rios permanecerem na esfera da unidade de produ&#231;&#227;o e gest&#227;o. O 
proletariado continua sendo a for&#231;a revolucion&#225;ria dominante, mas sua 
a&#231;&#227;o ultrapassa o limite da f&#225;brica. A revolu&#231;&#227;o muda a sociedade como 
um todo. 
<p>
<center>
<b>VII</b>
<p>
</center>

<p>
A crise n&#227;o pode ser estudada abstraindo o comunismo e vice-versa. Isso 
n&#227;o significa que todas as crises t&#234;m potencialidades comunistas. O 
crash de 1929 foi uma crise <em>no interior</em> da economia e sociedade 
existentes, e n&#227;o uma crise da economia e da sociedade. Isso ocorreu 
numa &#233;poca em que a for&#231;a social ativa - a classe oper&#225;ria - j&#225; havia 
sido derrotada. N&#227;o &#233; o caso de hoje. De agora em diante, a guerra 
civil &#233; poss&#237;vel, mesmo que as lutas atuais n&#227;o mostrem uma atividade 
comunista <em>positiva. </em>Um movimento comunista extremo e violento ainda n&#227;o 
surgiu das situa&#231;&#245;es limitadas que t&#234;m acontecido.
<p>
<center>
<b>VIII</b>
<p>
</center>

<p>
A forma do movimento prolet&#225;rio &#233; sempre realizada pelo seu conte&#250;do, 
pelo que ele pode de fato fazer em uma dada situa&#231;&#227;o. No passado, uma 
revolu&#231;&#227;o tinha de desenvolver alguns dos fundamentos do comunismo que 
ainda n&#227;o haviam sido totalmente criados pelo capital. Uma <em>media&#231;&#227;o </em>
econ&#244;mica e pol&#237;tica era necess&#225;ria, uma organiza&#231;&#227;o separada [4]. Os 
partidos socialistas perderam rapidamente seu impulso &#147;revolucion&#225;rio&#148;. 
Organiza&#231;&#245;es unit&#225;rias nasceram de uma luta contra o reformismo : a 
IWW, depois a AAU e AAU-E, na Alemanha [5]. Tinham como objetivo a 
uni&#227;o geral de militantes radicais e rejeitavam a interfer&#234;ncia de 
grupos pol&#237;ticos. Sua atitude foi certa e ilus&#243;ria ao mesmo tempo: os  
limites impostos pela f&#225;brica s&#227;o t&#227;o perigosos quanto os impostos pela 
pol&#237;tica. Quando atacaram a sociedade, assumiram uma forma diferente, 
como na insurrei&#231;&#227;o do Ruhr (1920). A a&#231;&#227;o cotidiana por &#147;reformas&#148; 
ainda tinha um impacto revolucion&#225;rio. Movimentos como a CIO foram 
tentativas de lutar por reivindica&#231;&#245;es oper&#225;rias da maneira mais 
intransigente [6]. Esta foi a &#250;ltima luta antes da vit&#243;ria do capital, 
a segunda guerra mundial. Hoje em dia, a situa&#231;&#227;o &#233; diferente. O 
reformismo &#233; planejado pelo capital. As mais importantes greves mostram 
que os oper&#225;rios se esfor&#231;am por algo mais do que as demandas oficiais. 
A organiza&#231;&#227;o n&#227;o-oficial n&#227;o &#233; principalmente uma maneira de alcan&#231;ar 
reivindica&#231;&#245;es espec&#237;ficas, mas um modo de criar novas rela&#231;&#245;es para 
outra luta, que ainda n&#227;o &#233; poss&#237;vel. Organiza&#231;&#245;es permanentes e 
formais (tanto pol&#237;tica quanto unit&#225;ria) tendem a funcionar como um fim 
em si mesmas. A organiza&#231;&#227;o revolucion&#225;ria  n&#227;o pode mais existir 
enquanto tal, como um instrumento que ser&#225; usado <em>depois</em>.  Ela somente 
pode ser organiza&#231;&#227;o das  tarefas.
<p>
<center>
<b>IX</b>
<p>
</center>

<p>
Esse fen&#244;meno corresponde a uma crise dentro do movimento. Por um lado, 
a organiza&#231;&#227;o &#233; crescentemente necess&#225;ria; por outro, organiza&#231;&#245;es 
permanentes e institu&#237;das, que existem independentemente de sua fun&#231;&#227;o, 
s&#227;o reacion&#225;rias. O resultado &#233; a consider&#225;vel fraqueza do movimento, 
que &#233; em parte inevit&#225;vel. H&#225; cinq&#252;enta anos, a necess&#225;ria exist&#234;ncia de 
grupos formais criou outros perigos. N&#227;o existe f&#243;rmula m&#225;gica. Nosso 
pr&#243;prio esfor&#231;o n&#227;o tem sido totalmente adequado. Por&#233;m, a solu&#231;&#227;o n&#227;o 
est&#225; numa atitude exclusivamente orientada para a f&#225;brica, mas antes na 
express&#227;o dos mais <em>profundos</em> aspectos das lutas. Corremos o risco de 
propor meros &#147;princ&#237;pios&#148;. A abstra&#231;&#227;o &#233; um sinal de isolamento social. 
Seja como for, todos os verdadeiros revolucion&#225;rios est&#227;o agora atuando 
junto com os oper&#225;rios de uma forma ou outra, e muitos deles s&#227;o 
oper&#225;rios. Um ponto de vista radical implica a sistem&#225;tica atividade 
nessa dire&#231;&#227;o, e n&#227;o apenas &#147;contatos&#148;.
<p>
<center>
<b>X</b>
<p>
</center>

<p>
As oposi&#231;&#245;es burocracia x base e maioria x minoria s&#227;o <em>reais</em>, mas <em>
secund&#225;rias</em>. O comunismo &#233; o movimento da vasta maioria, e os oper&#225;rios 
devem controlar sua a&#231;&#227;o por si mesmos. Neste sentido, o comunismo &#233; 
&#147;democr&#225;tico&#148;. O que &#233; errado &#233; sustentar a democracia como princ&#237;pio. A 
&#250;nica posi&#231;&#227;o revolucion&#225;ria consiste em avan&#231;ar primeiro o conte&#250;do do 
movimento, e depois suas formas. Chefes e l&#237;deres sindicais tiram 
vantagem das a&#231;&#245;es da minoria <em>e</em> da maioria quando lhes conv&#233;m. As lutas 
oper&#225;rias muito freq&#252;entemente come&#231;am pela a&#231;&#227;o de uma minoria. O 
comunismo n&#227;o &#233; o dom&#237;nio de uma minoria ou da maioria. Tampouco a 
democracia funciona como um processo normal, sem ser organizada ou mesmo 
proposta; ela se torna uma <em>institui&#231;&#227;o</em> que age de um modo conservador, 
como todas as outras institui&#231;&#245;es. &#201; basicamente errado enfatizar o 
momento e o mecanismo da <em>tomada de decis&#245;es</em>. Esta separa&#231;&#227;o &#233; t&#237;pica do 
capital [7]. Uma iniciativa radical inclui decis&#245;es - suas <em>pr&#243;prias</em> 
decis&#245;es - sem qualquer tomada de decis&#245;es. Os trabalhadores devem 
decidir por si mesmos: mas o que &#233; uma decis&#227;o? Ela sempre depende do 
que <em>j&#225;</em> aconteceu. Toda vez que uma decis&#227;o revolucion&#225;ria &#233; alcan&#231;ada 
democraticamente, ela j&#225; foi preparada previamente. Quem levanta a 
quest&#227;o determina a resposta; quem organiza o voto j&#225; possui a decis&#227;o. 
Isto n&#227;o &#233; uma abstra&#231;&#227;o, este problema se apresenta em toda luta. O 
revolucion&#225;rio n&#227;o prop&#245;e uma forma diferente de organiza&#231;&#227;o, mas uma 
solu&#231;&#227;o diferente daquela do capital e dos sindicatos.
<p>
<center>
<b>XI</b>
<p>
</center>

<p>
Os conselhos oper&#225;rios foram uma forma de luta prolet&#225;ria cujo conte&#250;do 
comunista n&#227;o aparece plenamente de um modo positivo. Mesmo na 
Alemanha, o movimento foi incapaz de alterar a estrutura social. O 
&#147;comunismo de conselhos&#148;, como oposto ao &#147;comunismo de partido&#148;, 
enfatizou a forma em detrimento do conte&#250;do. Pannekoek, em <em>Os Conselhos 
Oper&#225;rios</em>, define o comunismo como um sistema democr&#225;tico de 
contabilidade de valores. O problema com Castoriadis e o <em>Solidarity</em> n&#227;o 
&#233; que eles estejam errados sobre as din&#226;micas do capitalismo, mas que 
eles escolheram ignor&#225;-las. No in&#237;cio de 1926, a KAI (Internacional 
Comunista dos Oper&#225;rios) descreveu o capitalismo como desenvolvimento 
de um tipo de pir&#226;mide social sem distin&#231;&#245;es de classe, que &#233; uma vis&#227;o 
semelhante a de Castoriadis. Entretanto, a an&#225;lise do capital como uma 
acumula&#231;&#227;o de valor explica como a concorr&#234;ncia cria o monop&#243;lio e como 
a democracia cria a burocracia. O capital se torna burocr&#225;tico como um 
resultado de suas leis invariantes. Enquanto princ&#237;pios, democracia e 
burocracia s&#227;o igualmente errados. Ambos implicam a separa&#231;&#227;o entre 
decis&#227;o e a&#231;&#227;o. A decis&#227;o se torna um momento aparentemente &#147;especial&#148; 
e privilegiado, mas ela &#233; de fato pr&#233;-determinada. Numa &#233;poca em que o 
proletariado era incapaz de atuar enquanto classe, o comunismo de 
conselhos ainda era positivo. A contradi&#231;&#227;o fundamental n&#227;o aparecia. 
Da&#237; a procura por outra solu&#231;&#227;o, num n&#237;vel superficial. Isso agora &#233; 
cada vez mais reacion&#225;rio. O comunismo dever&#225; derrotar a autogest&#227;o e 
sua ideologia pseudo-oper&#225;ria.
<p>
<center>
<b>XVII</b>
<p>
</center>

<p>
Combater a rejei&#231;&#227;o de Marx por Castoriadis &#233; s&#243; um passo. A evolu&#231;&#227;o 
de <em>Socialisme ou Barbarie</em> (1949-65) foi um processo l&#243;gico. Em seus 
primeiros textos, Castoriadis encara o valor como mero instrumento de 
medida, como um conceito &#250;til, n&#227;o como<em> a</em> realidade do capital. O 
comunismo de conselhos jamais concebeu o capitalismo como rela&#231;&#227;o 
social, mas como sistema de gest&#227;o. Em <em>Marx and Keynes </em>[8], Mattick 
interpreta a an&#225;lise do valor como uma cr&#237;tica da natureza superficial 
da economia cl&#225;ssica: ele n&#227;o v&#234; a <em>realidade </em>do valor como um mecanismo 
social.
<p>
<center>
<b>XIII</b>
<p>
</center>

<p>
Existem e ocorrer&#227;o muitas lutas nas quais os elementos comunistas 
permanecer&#227;o muito fracos. Uma vis&#227;o excessivamente otimista nos 
levaria a acreditar que estamos &#224; beira da revolu&#231;&#227;o, e isso nos 
permitiria evitar a quest&#227;o de nossa <em>pr&#243;pria </em>interven&#231;&#227;o. Mas n&#227;o se 
pode afirmar que o comunismo n&#227;o &#233; ativo em casos em que ele n&#227;o age 
positivamente. O que os oper&#225;rios radicais <em>n&#227;o fazem</em> &#233; t&#227;o importante 
quanto o que eles fazem. Nada pode ser eficiente sem uma clara 
perspectiva comunista. A pesquisa mais minuciosa sobre as greves 
selvagens ou sobre as taxas de lucro n&#227;o nos leva a compreender para 
onde estamos indo.
<p>
<center>
<b>XIV</b>
<p>
</center>

<p>
Alguns grupos s&#227;o uma express&#227;o mais &#147;direta&#148; do proletariado. Outros 
podem ser mais &#147;dogm&#225;ticos&#148; quando tentam criticar todo o movimento 
hist&#243;rico. Suas origens e experi&#234;ncias s&#227;o muito diferentes. Os 
revolucion&#225;rios s&#227;o capazes de compreender e criticar uns aos outros. A 
comunica&#231;&#227;o  &#233; vital. Aqueles que est&#227;o apenas interessados na teoria, 
bem como aqueles que est&#227;o apenas interessados em organizar a atividade <em>
alheia</em>, est&#227;o fora do movimento comunista.
<p>
<i>Le mouvement communiste</i>
<p>
Abril, 1973  
<p>
<strong>Notas</strong> [1] Marx, <em>Grundrisse</em> (Pelican Books, 1973).
<p>
[2] Rubin, <em>Essays on Marx's Theory of Value</em>, Black &amp  Red, 1972. [3] 
Situationist International, <em>The Rise and Fall of the Spectacular 
Commodity Economy</em> (1966). 
<p>
[4] <em>Critique of the Gotha Programme, </em>de Marx (1875). [5] Workers' Voice, <em>
The Origin of the Movement for Workers' Councils in Germany</em>; Aberdeen 
Solidarity, <em>The KPD, 1918-24</em>.
<p>
[6] Root and Branch, <em>The Sitdown Strikes of the 1930s</em>, 1971. [7] Marx, <em>
Theories of Surplus-Value</em>, Vol. I, Lawrence and Wishart, 1969, p. 409.
<p>
[8] Porter Sargent, Boston, 1969. Resumido em <em>Internationalism</em>, No. 2.
<p>
</font>
<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>
<a href="princpl.html">RETORNAR A PÁGINA PRINCIPAL</A>

                  </a></p>

</body>
</html>
