<HTML>
 <HEAD>
 <TITLE>Notas sobre Trotsky, Pannekoek, Bordiga</TITLE></HEAD>
AP&#202;NDICE 2
<p>
<font face="Arial">Ap&#234;ndice 2 de <em>Eclipse e Reemerg&#234;ncia do Movimento Comunista</em>, de Jean 
Barrot e Fran&#231;ois Martin</font>
<p>
<font face="Courier New"><center><h1><strong>Notas sobre Trotsky, Pannekoek, Bordiga</strong></h1></center>
<p>
Pode ser interessante examinar esses tr&#234;s homens, n&#227;o enquanto 
indiv&#237;duos, mas como pontos de vista, porque na opini&#227;o de muitas 
pessoas que tentam compreender algo hoje em dia, eles representam tr&#234;s 
diferentes situa&#231;&#245;es e an&#225;lises. 
<p>
<center>
I
<p>
</center>

<p>
Se voltarmos &#224; querela de Trotsky com L&#234;nin, em 1903-4 e nos anos 
seguintes, no per&#237;odo "menchevique" de sua vida, devemos admitir que ele 
corretamente viu o erro na concep&#231;&#227;o (de Kautsky &amp  L&#234;nin) de que a 
"consci&#234;ncia de classe" &#233; introduzida no movimento oper&#225;rio pelo 
"partido". Isso foi explicitado em Nossas Tarefas Pol&#237;ticas, ainda que 
consideravelmente obscurecido por muitas outras id&#233;ias. Mas Trotsky 
refuta a concep&#231;&#227;o de L&#234;nin de um ponto de vista democr&#225;tico: ele n&#227;o v&#234; 
o comunismo como  aboli&#231;&#227;o da mercadoria e cria&#231;&#227;o de um novo mundo, mas 
como dom&#237;nio dos oper&#225;rios sobre a sociedade. Portanto, ele critica 
L&#234;nin por substituir o proletariado pelo partido. Mas a teoria de L&#234;nin 
deve ser refutada por outro &#226;ngulo: L&#234;nin n&#227;o viu o que Marx havia 
tentado mostrar. Transformado numa mercadoria e tendo todos os aspectos 
de sua vida reduzidos a mercadorias, o proletariado, quando o capital o 
for&#231;a &#224; revolta (por exemplo, depois de uma crise), n&#227;o pode evitar a 
destrui&#231;&#227;o da economia e todas as suas conseq&#252;&#234;ncias sobre o trabalho, 
as rela&#231;&#245;es pessoais, a vida afetiva,  o uso do espa&#231;o e da natureza, a 
representa&#231;&#227;o etc. L&#234;nin, como os militantes da Segunda Internacional, 
n&#227;o viu que o programa comunista era <strong>imanente</strong> ao proletariado. Essas 
pessoas ignoraram a din&#226;mica do capital, e o que o comunismo realmente 
&#233;. Todas as contribui&#231;&#245;es para a discuss&#227;o da crise - de Luxemburgo, 
Hilferding etc, a maioria das quais tinha uma concep&#231;&#227;o puramente 
econ&#244;mica &#150; focavam o problema do ponto de vista do capital: porque ele 
n&#227;o podia funcionar.  E n&#227;o do ponto de vista do proletariado: como a 
revolta dos oper&#225;rios cria novas rela&#231;&#245;es sociais. Isso n&#227;o significa 
dizer que o comunismo surge apenas da a&#231;&#227;o dos prolet&#225;rios. Pelo 
contr&#225;rio, eles s&#243; atacam o capital porque o capital os ataca devido a 
seus problemas internos - a queda da taxa de lucro etc. Mas isso n&#227;o 
basta para entender as crises econ&#244;micas; &#233; necess&#225;rio compreender 
tamb&#233;m o que elas implicam para o proletariado.
<p>
Por&#233;m, isso n&#227;o foi compreendido naquela &#233;poca, devido a estabilidade e 
prosperidade geral, que levou os revolucion&#225;rios a cometerem uma s&#233;rie 
de erros. Um deles foi a incompreens&#227;o de que o movimento oper&#225;rio 
naquela &#233;poca s&#243; podia ser reformista, e tamb&#233;m que o movimento 
social-democrata poderia apenas ser gradualista (com poucas exce&#231;&#245;es). 
Em 1914, o colapso da Segunda Internacional lhes mostrou o que os 
partidos social-democratas realmente pretendiam.
<p>
A concep&#231;&#227;o de Trotsky, sobre a revolu&#231;&#227;o permanente na R&#250;ssia, s&#243; pode 
ser entendida nesse contexto. Ele pensava que, depois da revolu&#231;&#227;o 
democr&#225;tica (que s&#243; poderia ser feita pelos oper&#225;rios e camponeses, pois 
a burguesia era muito fraca, e L&#234;nin concordava com isso), os oper&#225;rios 
n&#227;o podiam deixar de avan&#231;ar e de tomar o poder, imediatamente - com o 
apoio dos camponeses pobres - para implantar o socialismo. Foi a&#237; que 
L&#234;nin n&#227;o concordou. Agora, &#233; &#243;bvio que o comunismo - como Marx e a 
teoria comunista o definem - era imposs&#237;vel naquele est&#225;gio na R&#250;ssia, 
devido ao enorme setor pr&#233;-capitalista. Trotsky n&#227;o se preocupava com 
isso, para ele o socialismo equivalia ao poder dos oper&#225;rios. Isto &#233; o 
que tenho a dizer sobre sua concep&#231;&#227;o democr&#225;tica da revolu&#231;&#227;o. 
Entretanto, o comunismo &#233; uma <em>transforma&#231;&#227;o </em>da vida social, e n&#227;o apenas 
sua gest&#227;o pelas massas. 
<p>
Apesar ou, melhor, por causa dessa concep&#231;&#227;o, Trotsky desempenhou um 
papel mais importante na revolu&#231;&#227;o de 1905 (porque estava muito mais 
pr&#243;ximo dos oper&#225;rios) do que L&#234;nin, cuja posi&#231;&#227;o centralista e r&#237;gida 
na cis&#227;o do partido social-democrata, em 1903, o havia alienado de 
muitos prolet&#225;rios atuantes. L&#234;nin desconfiava dos movimentos 
espont&#226;neos. &#201; poss&#237;vel que os eventos de 1905 o tenham ajudado a 
modificar sua posi&#231;&#227;o e a se tornar mais eficiente no per&#237;odo de 1906 &#224; 
1914. 
<p>
Durante a guerra, o internacionalismo de Trotsky, assim como o de Rosa 
Luxemburgo, n&#227;o era t&#227;o radical quanto a posi&#231;&#227;o expressa por L&#234;nin em 
seu slogan: transformar a guerra imperialista em guerra civil. 
<p>
Depois que se juntou aos bolcheviques, Trotsky n&#227;o compreendia muito bem 
o que estava acontecendo. Antes, ele havia identificado o socialismo com 
o poder dos oper&#225;rios; agora, identificava o poder dos oper&#225;rios com o 
poder do partido. Logo, ele concluiu que a R&#250;ssia estava construindo o 
socialismo. Em <em>Comunismo e Terrorismo</em>, ele afirmou que o dever dos 
oper&#225;rios era obedecer ao Estado (oper&#225;rio) e que o socialismo 
significava disciplina e alta produtividade do trabalho. L&#234;nin agiu da 
mesma forma, mas ele pelo menos tinha alguma no&#231;&#227;o de comunismo. Ele 
mais ou menos compreendeu que a R&#250;ssia n&#227;o era e s&#243; poderia ser 
socialista com a vit&#243;ria do proletariado na Europa. 
<p>
Devemos ser muito cuidadosos nesta quest&#227;o. Trotsky realmente acreditava 
que o capitalismo <strong>poderia </strong>ser evitado na R&#250;ssia, mesmo sem uma revolu&#231;&#227;o 
na Europa. &#201; verdade que ele n&#227;o foi t&#227;o longe a ponto de acreditar que 
a R&#250;ssia era completamente socialista. Este &#233; o motivo pelo qual ele 
inventou um est&#225;gio intermedi&#225;rio, nem capitalista nem socialista, e uma 
fant&#225;stica teoria do bonapartismo.
<p>
Trotsky participou ativamente na supress&#227;o de toda oposi&#231;&#227;o que tivesse 
algum conte&#250;do comunista. Sua pr&#243;pria oposi&#231;&#227;o era oportunista (aliou-se 
com Zinoviev, em 1926) e temia amea&#231;ar o Estado. Ele organizou sua 
pr&#243;pria derrota. Quantas pessoas sabem hoje que ele se absteve de toda 
atividade pol&#237;tica durante um ano e meio, entre 1925-1926? N&#227;o h&#225; 
necessidade de insistir nesse assunto. 
<p>
A n&#237;vel internacional, ele foi incapaz de compreender os esfor&#231;os das 
minorias comunistas e apoiou a Terceira Internacional em todos os seus 
erros (atividade nos sindicatos e parlamentos, partidos de "massa", 
slogan de governo oper&#225;rio etc). Depois de ser expulso da R&#250;ssia, ele 
foi totalmente incapaz de estabelecer qualquer esp&#233;cie de contato &#250;til 
com os grupos revolucion&#225;rios. Ele se recusou a discutir a validade dos 
not&#243;rios "quatro primeiros congressos da Internacional Comunista." Foi 
sect&#225;rio e oportunista, tinha uma vis&#227;o burocr&#225;tica da revolu&#231;&#227;o. Na 
Fran&#231;a, por exemplo, ele apoiou pessoas que n&#227;o tinham liga&#231;&#245;es com 
prolet&#225;rios nem aptid&#245;es revolucion&#225;rias, mas eram intelectuais de 
esquerda. Uma lista de todas as suas asneiras pol&#237;ticas seria 
assombrosa. Em busca de uma  massa de seguidores, ele exortou seus 
adeptos a se filiarem aos partidos socialistas. Ele fundou uma 
Internacional que tinha programa mas n&#227;o prolet&#225;rios. Estava sempre 
procurando novos truques para ir &#224;s massas, mas sempre fracassou.  De 
fato, Trotsky n&#227;o tinha programa. Deve ser reconhecido como um ativo 
militante, cheio de atividade e habilidade, mas carente de base te&#243;rica 
comunista. Ele foi excelente no ascenso do movimento insurrecional, em 
1905, mas equivocou-se completamente no decl&#237;nio. Ent&#227;o, ele poderia se 
tornar o pior dos burocratas se estivesse no poder; ou um causador de 
problemas, se n&#227;o tivesse poder algum. &#201; discut&#237;vel que ele sempre teve 
uma teoria pr&#243;pria, excetuada a teoria da revolu&#231;&#227;o permanente - e 
ningu&#233;m sabe exatamente o papel de Parvus na cria&#231;&#227;o dessa teoria. 
<p>
Trotsky tornou-se uma figura importante, como um s&#237;mbolo da revolu&#231;&#227;o 
russa. Depois da derrota do movimento revolucion&#225;rio, ele permaneceu 
importante apenas por causa da fraqueza da minoria comunista.
<p>
<center>
II
<p>
</center>

<p>
Pannekoek (1873-1960) n&#227;o &#233; muito conhecido no ocidente. H&#225; poucos anos 
somente um punhado de militantes e especialistas universit&#225;rios haviam 
escutado falar dele. Suas id&#233;ias e seu passado est&#227;o retornando, porque 
o per&#237;odo atual est&#225; recriando as condi&#231;&#245;es de seu tempo - mas com 
importantes diferen&#231;as que nos for&#231;am a corrigir suas concep&#231;&#245;es. 
<p>
Pannekoek era holand&#234;s, mas a maior parte de sua atividade ocorreu na 
Alemanha. Ele foi um dos poucos socialistas que manteve viva a tradi&#231;&#227;o 
revolucion&#225;ria anterior a 1914. Mas ele s&#243; assumiu posi&#231;&#245;es radicais 
durante e ap&#243;s a guerra. Seu texto de 1920, <em>Revolu&#231;&#227;o Mundial e T&#225;tica 
Comunista</em>, &#233; uma das melhores obras desse per&#237;odo. Pannekoek viu que o 
fracasso da Segunda Internacional n&#227;o era devido a uma falha de sua 
estrat&#233;gia, mas que a pr&#243;pria estrat&#233;gia se enraizava na fun&#231;&#227;o e na 
forma da Segunda Internacional, que se adaptara a um est&#225;gio preciso do 
capitalismo no qual os oper&#225;rios reivindicavam reformas econ&#244;micas e 
pol&#237;ticas. Para fazer a revolu&#231;&#227;o, o proletariado teve que criar &#243;rg&#227;os 
de um novo tipo, que ultrapassavam a velha dicotomia partido/sindicato. 
Neste ponto, ele n&#227;o p&#244;de evitar uma ruptura com a Internacional 
Comunista. Primeiro, porque os russos jamais compreenderam o que a velha 
Internacional tinha sido, e acreditavam ser poss&#237;vel organizar os 
oper&#225;rios de cima, sem ver a conex&#227;o entre a "consci&#234;ncia socialista" 
(segundo Kautsky, introduzida nas massas) e a posi&#231;&#227;o 
contra-revolucion&#225;ria de Kautsky; segundo, porque o Estado russo 
estimulava os partidos de massa na Europa, capazes de pressionar seus 
governos para negociar com a R&#250;ssia. Pannekoek expressou o elemento 
comunista real na Alemanha. Rapidamente, por&#233;m, ele foi derrotado e 
v&#225;rios partidos comunistas de massa apareceram no ocidente. Ent&#227;o, a 
esquerda comunista foi reduzida a pequenos grupos, divididos em 
diferentes fra&#231;&#245;es.
<p>
No in&#237;cio dos anos 30, Pannekoek e outros tentaram definir o comunismo. 
Dez anos antes, no in&#237;cio dos anos 20, j&#225; tinham denunciado a R&#250;ssia 
como capitalista. Agora, voltaram &#224; an&#225;lise de Marx sobre o valor. Eles 
afirmavam que o capitalismo &#233; produ&#231;&#227;o para a acumula&#231;&#227;o de valor, 
enquanto o comunismo &#233; produ&#231;&#227;o de valor de uso, para a satisfa&#231;&#227;o das 
necessidades das pessoas. Mas algum planejamento &#233; necess&#225;rio: sem a 
media&#231;&#227;o do dinheiro, a sociedade ter&#225; de organizar um rigoroso  sistema 
de contabilidade, para se manter informada sobre a quantidade de tempo 
de trabalho contida em cada bem produzido. Uma contabilidade precisa 
cuidar&#225; para que nada seja desperdi&#231;ado. Pannekoek e seus amigos estavam 
certos em voltar ao valor e suas aplica&#231;&#245;es. Mas se equivocavam ao 
procurar um sistema de contabilidade racional baseado no tempo de 
trabalho. De fato, o que eles prop&#245;em &#233; o dom&#237;nio do valor (porque o 
valor nada mais &#233; do que a quantidade de tempo de trabalho socialmente 
necess&#225;rio para produzir um bem) sem a interven&#231;&#227;o do dinheiro. Deve-se 
acrescentar que isso foi atacado por Marx em 1857, no in&#237;cio dos <em>
Grundrisse</em>. Mas a esquerda comunista alem&#227; (e holandesa) pelo menos 
enfatizou a ess&#234;ncia da teoria comunista. 
<p>
Na guerra civil alem&#227;, de 1919 a 1923, os prolet&#225;rios mais ativos 
criaram novas formas de organiza&#231;&#227;o, principalmente o que eles chamaram 
"uni&#245;es oper&#225;rias" [1] e &#224;s vezes "conselhos".  No entanto, a maioria 
dos conselhos oper&#225;rios era reformista. Pannekoek desenvolveu a id&#233;ia de 
que essas formas eram importantes, de fato vitais para o movimento, 
enquanto opostas &#224; tradicional forma partid&#225;ria. Foi neste ponto que o 
comunismo de conselhos atacou o comunismo de partido. Pannekoek 
desenvolveria isso plenamente. At&#233; o fim da segunda guerra mundial, ele 
publicou <em>Os Conselhos Oper&#225;rios</em>, elaborando uma ideologia puramente 
conselhista, na qual a revolu&#231;&#227;o se torna um processo democr&#225;tico, 
decidido e controlado pelos oper&#225;rios durante todo  o tempo. O 
socialismo &#233; reduzido &#224; gest&#227;o oper&#225;ria; os revolucion&#225;rios devem apenas 
se corresponder, divulgar a teoria, fazer circular a informa&#231;&#227;o e 
descrever o que os prolet&#225;rios est&#227;o fazendo. Mas n&#227;o devem se organizar 
como grupo pol&#237;tico permanente, tentar definir uma estrat&#233;gia, ou agir 
conseq&#252;entemente, evitando assim se tornarem os novos l&#237;deres do 
proletariado e mais tarde a nova classe dominante. Tentei mostrar o 
quanto isso &#233; errado no cap&#237;tulo "Leninismo e a Extrema Esquerda", 
publicado em 1969 como panfleto.
<p>
Da an&#225;lise da R&#250;ssia, enquanto capitalista de Estado, Pannekoek 
voltou-se &#224; an&#225;lise daqueles que, no pa&#237;ses ocidentais, agem como 
representantes dos oper&#225;rios <strong>no </strong>capitalismo, sobretudo os sindicatos.
<p>
Pannekoek estava familiarizado com as formas diretas de resist&#234;ncia do 
proletariado contra o capital, e compreendeu o triunfo da 
contra-revolu&#231;&#227;o. Mas n&#227;o entendeu o contexto geral do movimento 
comunista: sua base (transforma&#231;&#227;o do oper&#225;rio numa mercadoria), sua 
luta (a&#231;&#227;o centralizada contra o Estado e o movimento oper&#225;rio 
existente), seu objetivo (cria&#231;&#227;o de novas rela&#231;&#245;es sociais, nas quais <strong>
n&#227;o h&#225; economia</strong> enquanto tal). Ele assumiu um importante papel na 
reforma do movimento revolucion&#225;rio. Devemos ver os limites de sua 
contribui&#231;&#227;o, e ent&#227;o integr&#225;-la numa reformula&#231;&#227;o geral da teoria 
comunista.
<p>
<center>
III
<p>
</center>

<p>
Bordiga (1889-1970) viveu numa situa&#231;&#227;o diferente. Como Pannekoek, que 
havia lutado contra o reformismo antes da guerra e abandonou o partido 
socialista holand&#234;s para criar um novo, Bordiga pertenceu &#224; esquerda de 
seu partido. Mas n&#227;o foi t&#227;o longe quanto Pannekoek. Durante a primeira 
guerra mundial, o partido italiano tinha uma imagem radical, e n&#227;o havia 
possibilidade de cis&#227;o. O partido inclusive se op&#244;s &#224; guerra, ainda que 
de uma forma mais ou menos passiva.
<p>
Quando o partido comunista italiano foi fundado, em 1921, rompeu com a 
direita e o centro do partido socialista. Este fato desagradou a 
Internacional Comunista. Bordiga dirigiu o partido. Ele se recusou 
participar nas elei&#231;&#245;es, n&#227;o como quest&#227;o de princ&#237;pio, mas de t&#225;tica. A 
atividade parlamentar poderia &#224;s vezes ser usada, mas nunca quando a 
burguesia pode utiliz&#225;-la para distrair os oper&#225;rios da luta de classes. 
Mais tarde, Bordiga escreveu que n&#227;o era contra o uso do parlamento como 
uma tribuna quando isso fosse poss&#237;vel. Por exemplo, no in&#237;cio do 
fascismo, fazia sentido tentar us&#225;-lo como uma tribuna. Mas em 1919, no 
meio de um movimento revolucion&#225;rio, quando a insurrei&#231;&#227;o e sua 
prepara&#231;&#227;o estavam na ordem do dia, tomar parte nas elei&#231;&#245;es significava 
refor&#231;ar as mentiras burguesas e as concep&#231;&#245;es equivocadas sobre a 
possibilidade de uma mudan&#231;a atrav&#233;s do parlamento. Esse foi um tema 
importante para Bordiga, cujo grupo no partido socialista havia sido 
chamado de "fra&#231;&#227;o abstencionista". A Internacional Comunista n&#227;o 
concordou com isso. Considerando um problema de t&#225;tica e n&#227;o de 
estrat&#233;gia, Bordiga decidiu obedecer &#224; I.C., porque pensava que a 
disciplina era necess&#225;ria em tal movimento, mas manteve sua posi&#231;&#227;o.
<p>
As t&#225;ticas de frente &#250;nica foram o pomo da disc&#243;rdia. Pareceu a Bordiga 
que o simples fato de convidar os partidos socialistas para uma a&#231;&#227;o 
comum confundiria as massas e camuflaria a oposi&#231;&#227;o inconcili&#225;vel desses 
partidos contra-revolucion&#225;rios ao comunismo. E tamb&#233;m ajudaria alguns 
partidos comunistas, que n&#227;o haviam realmente rompido com o reformismo, 
a desenvolver tend&#234;ncias oportunistas.
<p>
Bordiga se op&#244;s ao slogan de governo oper&#225;rio, que s&#243; criou confus&#227;o na 
teoria e na pr&#225;tica. Para ele, a ditadura do proletariado era uma parte 
necess&#225;ria do programa revolucion&#225;rio. Hoje, podemos ver que ele estava 
certo nessas duas quest&#245;es. Entretanto, diferente de Pannekoek, 
recusou-se a explicar essas posi&#231;&#245;es em termos da degenera&#231;&#227;o do partido 
e Estado Russos. Ele sentiu que a I.C. estava equivocada, por&#233;m 
acreditava que ela ainda fosse comunista.
<p>
Diferentemente da Internacional Comunista, Bordiga adotou uma clara 
posi&#231;&#227;o sobre o fascismo. Ele n&#227;o apenas considerou o fascismo uma forma 
de domina&#231;&#227;o burguesa, como a democracia; mas tamb&#233;m acreditou que n&#227;o 
havia que escolher entre elas. Esta quest&#227;o tem sido debatida 
freq&#252;entemente. A posi&#231;&#227;o da esquerda italiana &#233; geralmente distorcida. 
Os historiadores costumam considerar Bordiga como respons&#225;vel pela 
subida de Mussolini ao poder. Ele &#233; at&#233; mesmo acusado de n&#227;o se 
preocupar com o sofrimento do povo sob o fascismo. Por&#233;m, na vis&#227;o de 
Bordiga, n&#227;o &#233; verdade que o fascismo &#233; pior do que a democracia, ou que 
a democracia cria melhores condi&#231;&#245;es para a luta da classe prolet&#225;ria. 
Mesmo se a democracia fosse considerada como um mal menor do que o 
fascismo, seria est&#250;pido e in&#250;til apoiar a democracia para evitar o 
fascismo: a experi&#234;ncia italiana (e, depois, a alem&#227;) mostrou que a 
democracia n&#227;o havia sido apenas impotente perante o fascismo, mas que 
havia chamado o fascismo em seu socorro. Com medo do proletariado, a 
democracia realmente engendra o fascismo. A &#250;nica alternativa ao 
fascismo era, portanto, a ditadura do proletariado. 
<p>
Outro argumento foi defendido mais tarde pela esquerda - pelos 
trotskistas, por exemplo - para apoiar a pol&#237;tica antifascista. O 
capital necessita do fascismo: ele n&#227;o pode ser democr&#225;tico. Portanto, 
se lutamos pela democracia, n&#243;s estamos na verdade lutando pelo 
socialismo.  Foi assim que a maioria das pessoas da esquerda (de fato, 
quase todas elas) justificou sua atitude durante a segunda guerra 
mundial. Mas se a democracia cria o fascismo, o fascismo cria a 
democracia. A hist&#243;ria tem demonstrado que o que Bordiga afirmou em 
teoria se realiza na pr&#225;tica: o capitalismo substitui um pelo outro; 
democracia e fascismo sucedem-se um ao outro. Ambas as formas t&#234;m se 
misturado e interpenetrado, desde 1945.
<p>
&#201; claro que a Internacional Comunista n&#227;o podia tolerar a oposi&#231;&#227;o de 
Bordiga, e, entre 1923 e 1926, ele perdeu o controle do Partido 
Comunista Italiano [2]. Apesar de n&#227;o concordar totalmente com Trotsky, 
ele o apoiou contra St&#225;lin. No Comit&#234; Executivo da Internacional 
Comunista, em 1926, ele atacou os l&#237;deres russos: esta foi provavelmente 
a &#250;ltima vez que algu&#233;m atacou publicamente a I.C., de dentro e num 
n&#237;vel t&#227;o alto. Ainda aqui, &#233; importante notar que Bordiga n&#227;o analisou 
a R&#250;ssia como capitalista e a I.C. como degenerada. Ele s&#243; rompeu 
realmente com o stalinismo alguns anos depois.
<p>
Bordiga esteve preso de 1926 a 1930. Durante os anos 30, ele permaneceu 
afastado da intensa pol&#237;tica dos emigrados. Mas sua influ&#234;ncia foi 
grande e seus companheiros foram muito ativos na produ&#231;&#227;o te&#243;rica.
<p>
Os anos 30 foram dominados pelo antifascismo e pelas frentes populares, 
que conduziram as prepara&#231;&#245;es para uma nova guerra mundial. A min&#250;scula 
esquerda italiana emigrante argumentava que a pr&#243;xima guerra s&#243; poderia 
ser imperialista. A luta contra o fascismo atrav&#233;s do apoio &#224; democracia 
foi vista como uma prepara&#231;&#227;o material e ideol&#243;gica para essa guerra.
<p>
Depois do in&#237;cio da guerra, havia pouca oportunidade para a a&#231;&#227;o 
comunista. As esquerdas italiana e alem&#227; adotaram uma posi&#231;&#227;o 
internacionalista. Enquanto isso, o trotskismo escolheu apoiar os 
aliados contra o eixo. Naquela &#233;poca, Bordiga ainda se recusava a 
definir a R&#250;ssia como capitalista, mas ele nunca defendeu - como o fez 
Trotsky - apoiar qualquer lado com que a Uni&#227;o Sovi&#233;tica se aliasse. Ele 
jamais concordou com a defesa do "Estado Oper&#225;rio". &#201; bom lembrar que, 
quando a R&#250;ssia, junto com a Alemanha, invadiu e dividiu a Pol&#244;nia em 
1939, Trotsky disse que isso era positivo, porque alteraria as rela&#231;&#245;es 
sociais polonesas de um modo socialista!
<p>
Em 1943, a It&#225;lia mudou de lado e a Rep&#250;blica foi criada, dando 
oportunidades para a&#231;&#227;o. A esquerda italiana criou um partido. Eles 
sentiam que o fim da guerra levaria a lutas de classe similares em 
natureza &#224;quelas do fim da primeira guerra. Bordiga realmente acreditava 
nisso? Ele aparentemente compreendeu que a situa&#231;&#227;o era muito diferente. 
A classe oper&#225;ria estava nessa &#233;poca totalmente sob controle do capital, 
que havia conseguido manobr&#225;-la sob a bandeira da democracia. Quanto aos 
perdedores (Alemanha e Jap&#227;o), foram ocupados e portanto controlados 
pelos vencedores. Mas Bordiga n&#227;o se op&#244;s de fato &#224;s opini&#245;es da parte 
otimista de seu grupo, e manteve essa atitude at&#233; sua morte. Ele tendia 
a se manter afastado da atividade (e do ativismo) de seu "partido", e 
estava mais interessado na compreens&#227;o e explana&#231;&#227;o te&#243;rica. Portanto, 
ele ajudou a criar e perpetuar ilus&#245;es com as quais discordava. Seu 
partido perdeu a maioria de seus membros em poucos anos. No fim de 1940, 
estava reduzido a um pequeno grupo, como antes da guerra.
<p>
A maior parte da obra de Bordiga foi te&#243;rica. Uma parte consider&#225;vel 
tratava da R&#250;ssia. Ele mostrou que a R&#250;ssia era capitalista e que seu 
capitalismo n&#227;o era diferente em natureza do ocidental. A esquerda alem&#227; 
(ou extrema esquerda) estava equivocada nessa quest&#227;o. Para Bordiga, a 
coisa importante n&#227;o era a burocracia, mas as leis econ&#244;micas essenciais 
que a burocracia devia obedecer. Essas leis foram as mesmas descritas em <em>
O Capital</em>: acumula&#231;&#227;o de valor, troca de mercadorias, decl&#237;nio da taxa 
de lucro etc. Na verdade, a economia russa n&#227;o sofreu devido &#224; 
superprodu&#231;&#227;o, mas somente por causa de seu atraso. A extrema esquerda 
acreditava que a R&#250;ssia havia alterado as leis b&#225;sicas descritas por 
Marx. Ela insistia no controle da economia pela burocracia, &#224; qual 
opunha o slogan da gest&#227;o oper&#225;ria. Bordiga disse que n&#227;o havia 
necessidade de um novo programa; a gest&#227;o oper&#225;ria &#233; um problema 
secund&#225;rio; os oper&#225;rios somente ser&#227;o capazes de gerir a produ&#231;&#227;o se as 
rela&#231;&#245;es mercantis forem abolidas. &#201; claro que esse debate ultrapassou 
o quadro da an&#225;lise da R&#250;ssia.
<p>
 Essa concep&#231;&#227;o tornou-se clara, no final dos anos 50. Bordiga escreveu 
alguns estudos sobre os textos mais importantes de Marx. Em 1960, ele 
afirmou que toda a obra de Marx era uma descri&#231;&#227;o do comunismo. Este &#233;, 
indubitavelmente, o coment&#225;rio mais profundo feito sobre Marx. Assim 
como Pannekoek havia voltado &#224; an&#225;lise do valor por volta de 1930, 
Bordiga voltou a ela trinta anos depois. Mas o que Bordiga desenvolveu 
foi uma concep&#231;&#227;o geral do processo e din&#226;mica da troca, de sua origem &#224; 
sua morte no comunismo.
<p>
Entretanto, Bordiga engavetava sua teoria do movimento revolucion&#225;rio, 
que inclu&#237;a uma compreens&#227;o errada da din&#226;mica interna do proletariado. 
Ele pensou que os oper&#225;rios primeiramente se uniriam num n&#237;vel econ&#244;mico 
e alterariam a natureza dos sindicatos; eles ent&#227;o alcan&#231;ariam o n&#237;vel 
pol&#237;tico, gra&#231;as &#224; interven&#231;&#227;o da vanguarda revolucion&#225;ria. &#201; f&#225;cil ver 
aqui a influ&#234;ncia de L&#234;nin. O pequeno partido de Bordiga participou de 
sindicatos (controlados pelo partido stalinista) na Fran&#231;a e It&#225;lia, sem 
resultado algum. Ainda que mais ou menos desaprovasse isso, ele n&#227;o 
assumiu uma posi&#231;&#227;o p&#250;blica contra tal atividade desastrosa.
<p>
Bordiga manteve vivo o n&#250;cleo da teoria comunista. Mas n&#227;o p&#244;de se 
livrar das ilus&#245;es de L&#234;nin, ou seja, as da Segunda Internacional. 
Portanto, sua a&#231;&#227;o e suas id&#233;ias tinham de ser contradit&#243;rias. Mas hoje 
n&#227;o &#233; dif&#237;cil compreender aquilo que foi -  e ainda &#233; - v&#225;lido em seu 
trabalho.
<p>
<center>
IV
<p>
</center>

<p>
Existem muitas lendas sobre os que tentaram resistir e manter viva a 
tradi&#231;&#227;o revolucion&#225;ria durante a longa contra-revolu&#231;&#227;o que vivenciamos 
desde o in&#237;cio dos anos 20. Como a teoria &#233; parte necess&#225;ria e 
indispens&#225;vel da subvers&#227;o (todo movimento social quer compreender o que 
est&#225; fazendo), e j&#225; que a tradi&#231;&#227;o marxista &#233; a mais precisa e, de fato, 
a &#250;nica v&#225;lida, seria &#250;til conhecer as tend&#234;ncias representadas por 
Trotsky, Pannekoek e Bordiga.
<p>
A  primeira coisa a saber &#233; o que eles realmente representam. Trotsky 
liderou uma fac&#231;&#227;o <strong>no</strong> Estado Russo, e s&#243; se tornou oposicionista porque 
foi expulso do c&#237;rculo interno dos l&#237;deres russos. Ele sempre se 
considerou um cidad&#227;o da Uni&#227;o Sovi&#233;tica, cujos interesses eram mais 
importantes para ele do que os do proletariado. Na R&#250;ssia, ele foi 
contra qualquer oposi&#231;&#227;o que tivesse um real conte&#250;do prolet&#225;rio, 
quaisquer que fossem as suas defici&#234;ncias - como a Oposi&#231;&#227;o Oper&#225;ria 
(1920-1921), o Grupo Oper&#225;rio (1921-1922) e at&#233; mesmo os centralistas 
democratas. Fora da R&#250;ssia, ele nunca tentou ver o que os comunistas de 
esquerda europeus (na It&#225;lia, Alemanha e outros pa&#237;ses) realmente foram. 
Morreu sem ter aprendido nada. &#201; dif&#237;cil encontrar em sua obra alguma 
coisa que possa ser &#250;til, hoje em dia. Muitas pessoas foram atra&#237;das por 
seu prest&#237;gio e ainda o s&#227;o. Mas quem procura algo verdadeiramente 
radical e tenta formular quest&#245;es fundamentais deve ir al&#233;m dele. 
Trotsky foi um excelente revolucion&#225;rio, numa parte de sua vida. Mas 
pertence ao passado.Pannekoek e Bordiga s&#227;o essencialmente diferentes. 
Eles s&#227;o produtos dos melhores elementos da onda revolucion&#225;ria na 
Europa, depois da primeira guerra mundial. Seguramente, devem existir 
militantes similares em outras partes do mundo, no m&#237;nimo nos pa&#237;ses 
altamente desenvolvidos - no Jap&#227;o por exemplo. Talvez seja instrutivo 
examinar isso.
<p>
Pannekoek entendeu e expressou a resist&#234;ncia do proletariado &#224; 
contra-revolu&#231;&#227;o, num n&#237;vel imediato. Viu os sindicatos como um 
monop&#243;lio do capital vari&#225;vel, similar aos monop&#243;lios que concentram o 
capital constante. Descreveu a revolu&#231;&#227;o como apropria&#231;&#227;o da vida pelas 
massas, contra o produtivismo, a hierarquia e a vis&#227;o nacionalista do 
"socialismo" stalinista <em>e </em>social-democrata (compartilhada pelo 
trotskismo, e agora pelo mao&#237;smo). Mas n&#227;o apreendeu a natureza do 
capital, ou a natureza da mudan&#231;a que o comunismo acarretaria. Em sua 
forma extrema, desenvolvida por Pannekoek no fim de sua vida, o 
comunismo de conselhos se torna um sistema de organiza&#231;&#227;o no qual os 
conselhos assumem o mesmo papel que o "partido" desempenha na vis&#227;o 
leninista. Mas seria um erro grave identificar Pannekoek com seu pior 
per&#237;odo. Do mesmo modo, n&#227;o se pode aceitar a teoria da gest&#227;o oper&#225;ria, 
especialmente numa &#233;poca em que o capital procura novas maneiras de 
integrar os prolet&#225;rios, oferecendo-lhes a participa&#231;&#227;o em sua gest&#227;o. 
<p>
  Este &#233; precisamente o motivo pelo qual Bordiga &#233; importante: porque 
ele considerou toda a obra de Marx como uma tentativa de descrever o 
comunismo. O comunismo existe potencialmente no proletariado. O 
proletariado &#233; a nega&#231;&#227;o desta sociedade. Ele ir&#225; eventualmente se 
revoltar contra a produ&#231;&#227;o de mercadorias, nem que seja apenas para 
sobreviver, porque a produ&#231;&#227;o de mercadorias o destr&#243;i, at&#233; mesmo 
fisicamente. A revolu&#231;&#227;o n&#227;o &#233; uma quest&#227;o de consci&#234;ncia, tampouco um 
problema de gest&#227;o. Isso faz Bordiga ser muito diferente da Segunda 
Internacional, de L&#234;nin, e da Internacional Comunista oficial. Mas ele 
nunca tentou tra&#231;ar uma linha entre o presente e o passado. [3] Agora, 
n&#243;s podemos fazê-lo.   <p><em>Janeiro, 1973</em>
<p>
<strong>Notas</strong> 
<p>
[1] Nesse contexto, a palavra alem&#227; n&#227;o tem nada a ver com a palavra <em>
trade-unions = sindicatos</em> (que s&#227;o chamados de Gewerkschaften em 
alem&#227;o). As "uni&#245;es oper&#225;rias" ("<em>unions</em>") lutavam contra as <em>trade-unions</em>.
<p>
[2] Quando tinha a maioria, ele renunciou em favor de Gramsci, 
contrariando as normas. 
<p>
[3] Veja, por exemplo, <em>The Fundamentals of Revolucionary Communism</em>, 
Partido comunista Internacional, Paris, 1972<em> </em>(em ingl&#234;s).</font>

<p>
<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>
<a href="princpl.html">RETORNAR A PÁGINA PRINCIPAL</A>

                  </a></p>
</BODY></HTML>
