<body bgcolor="#ffffe0" text="#800000"><HTML>
 <HEAD>
 <TITLE>Carta Sobre o Uso da Viol&#234;ncia</TITLE></HEAD>

<center>
<font size=+4>Carta Sobre o Uso da Viol&#234;ncia</font>
<p>
</center>

<center><table border=2 cellpadding=2>
<tr><td><font face="Arial">Ap&#234;ndice 3 de <em>Eclipse e Reemerg&#234;ncia do Movimento Comunista</em>, de Jean 
Barrot e Fran&#231;ois Martin</font></td>
</tr>
</table></center>

<p>
02 de Maio de 1973
<p>
Queridos companheiros,
<p>
A abordagem "marxista" usual &#233; claramente n&#227;o-revolucion&#225;ria (quero 
dizer:  pseudo-marxista). A maioria dos militantes  da extrema esquerda 
diz apoiar completamente a necessidade de uma a&#231;&#227;o armada e uma guerra 
civil <strong>no futuro</strong>. Para eles isso &#233; um mero princ&#237;pio.
<p>
Deve-se n&#227;o apenas dizer: Se voc&#234; quer a paz prepare-se para revolu&#231;&#227;o.  
Mas tamb&#233;m:  Se voc&#234; quer a revolu&#231;&#227;o, prepare-se para a guerra &#150; isto 
&#233;, a guerra civil.
<p>
&#203; t&#227;o f&#225;cil delirar que ningu&#233;m consegue ser cuidadoso tratando deste 
assunto. Por outro lado, a atitude da maioria dos grupos pol&#237;ticos que 
se recusam a assumir seriamente o problema deve ser denunciada. 
<p>
Sinto que na maioria das vezes os apelos revolucion&#225;rios se referem &#224; 
viol&#234;ncia sob um ponto de vista puramente <strong>pol&#237;tico</strong>, no sentido em que 
Marx atacou a pol&#237;tica enquanto tal: por exemplo, no seu artigo de 1844 
sobre o rei da Pr&#250;ssia e a reforma social. O objetivo da pol&#237;tica &#233; 
mudar o sistema de governo, e n&#227;o as bases da sociedade; mudar a gest&#227;o 
do sistema, n&#227;o o sistema em si. Se examinarmos os grupos de esquerda, 
sejam trotskistas, mao&#237;stas ou mesmo anarquistas, veremos que o quadro 
que pintam de uma sociedade futura n&#227;o &#233; muito diferente da realidade 
atual. Quem faz realmente avan&#231;ar o programa <strong>comunista</strong>? Qual deles fala 
realmente sobre a aboli&#231;&#227;o da produ&#231;&#227;o mercantil, da supress&#227;o da teoria 
e da pr&#225;tica econ&#244;micas enquanto campos separados? O que eles querem &#233; 
um capitalismo democraticamente controlado, no qual os trabalhadores 
seriam aparentemente a nova classe dominante... por meio de seus 
representantes - eles, os grupos de esquerda, &#233; claro. Raramente, um 
desses grupos revolucion&#225;rios entende a revolu&#231;&#227;o como a emerg&#234;ncia de 
novas rela&#231;&#245;es, cujas bases materiais j&#225; existem. Aqueles que ap&#243;iam 
tais vis&#245;es geralmente as interpretam  no sentido de que tal mudan&#231;a &#233; 
poss&#237;vel <strong>agora </strong>e deve come&#231;ar j&#225;. Isto &#233;, na pr&#225;tica, um recha&#231;o total 
da revolu&#231;&#227;o que pode ser rotulado de contra-cultura e ser encontrado em 
qualquer lugar.
<p>
Talvez soe um pouco confuso, mas &#233; importante compreender que o uso da 
viol&#234;ncia - na revolu&#231;&#227;o e tamb&#233;m antes - depende do programa social da 
revolu&#231;&#227;o. Basicamente, o conte&#250;do do movimento &#233; o mesmo, mas a maneira 
de conduzi-lo ser&#225; diferente. No tempo de Marx, o proletariado ainda 
tinha de desenvolver as for&#231;as produtivas; hoje em dia, ele ter&#225; apenas 
de transform&#225;-las - comuniz&#225;-las, digamos assim. No tempo de Marx, como 
em 1920, ainda existia uma importante parcela pequeno-burguesa da 
popula&#231;&#227;o, mesmo em pa&#237;ses como a Alemanha. O partido era apenas um 
corpo separado, uma organiza&#231;&#227;o formal. Sua tarefa era: primeiro 
derrotar o Estado e seu ex&#233;rcito, e s&#243; ent&#227;o come&#231;ar a transformar a 
sociedade. Hoje, a comuniza&#231;&#227;o da sociedade pode come&#231;ar logo e &#233;, na 
verdade, parte da a&#231;&#227;o puramente militar.  Podemos e devemos fazer com 
que a burguesia e o Estado, ou seja, os &#243;rg&#227;os da economia capitalista 
se tornem completamente in&#250;teis, destruindo a economia e implantando o 
comunismo. Do nosso ponto de vista, a a&#231;&#227;o militar emprega agora armas <strong>
sociais </strong>que n&#227;o existiam h&#225; 50 anos atr&#225;s - ou que existiam num grau 
muito menor. Por outro lado, do ponto de vista do capital, o Estado se 
tornou muito mais eficiente.  Talvez fosse interessante conhecer <strong>War 
Without End (Vintage Books, 1972)</strong>,  de M. Klare.  Embora focalize 
principalmente as guerras em  "&#225;reas subdesenvolvidas", este livro 
fornece informa&#231;&#245;es &#250;teis sobre a estrat&#233;gia preparat&#243;ria para a guerra 
civil dos estados capitalistas do "mundo desenvolvido"  (&#233; claro que 
isso inclui a R&#250;ssia e a China: a maneira como a China reagiu &#224; 
insurrei&#231;&#227;o do Ceil&#227;o foi t&#237;pica). O Estado sabe o que os esquerdistas 
ignoram, isto &#233;, que a comuniza&#231;&#227;o &#233; poss&#237;vel e &#233; um perigo real para 
sua exist&#234;ncia. Ele tentar&#225; isolar os revolucion&#225;rios com a ajuda das 
organiza&#231;&#245;es oficiais (sindicatos, partidos  "comunistas", socialistas e 
trabalhistas, e a maioria dos grupos esquerdistas). Provavelmente, sua 
estrat&#233;gia consistir&#225; em isolar as &#225;reas revolucion&#225;rias.  E suas 
t&#225;ticas, para evitar que evoluam para o comunismo, incluir&#227;o a 
destrui&#231;&#227;o sistem&#225;tica de suas condi&#231;&#245;es materiais: ind&#250;stria, poder, 
transporte etc.  Se necess&#225;rio, com os mesmos m&#233;todos que utilizou na 
segunda guerra mundial (que foi imperialista, exatamente como a 
primeira<strong>).  </strong>Mas, antes de alcan&#231;ar esse est&#225;gio, tentar&#225; esmagar o 
movimento revolucion&#225;rio usando tropas de elite. Considerada sob um 
enfoque puramente material, a superioridade do capital &#233; not&#225;vel: nossa 
&#250;nica esperan&#231;a est&#225; numa subvers&#227;o geral e <strong>coerente,</strong> que combata o 
Estado em todos os lugares.
<p>
Acredito  que n&#227;o se devam fazer tais generaliza&#231;&#245;es. Todavia, muita 
coisa pode ser feita, neste momento. Se observarmos os Tupamaros ou 
Baader-Meinhof , parece que optaram pela luta armada para fornecer uma 
esp&#233;cie de impulso &#224; sociedade e tamb&#233;m porque n&#227;o queriam utilizar os 
m&#233;todos tradicionais. Este segundo motivo n&#227;o &#233; um "erro":  apenas,  n&#227;o 
podiam fazer diferente.  Estavam fartos e desgostosos deste mundo. N&#227;o 
os condeno por esse elemento "irracional". Mas devemos admitir que tal 
atitude est&#225; pr&#243;xima da loucura. Nada tenho contra a loucura: o que n&#243;s 
chamamos de "louco" &#233; apenas um indiv&#237;duo produzido pela sociedade. Esta 
sociedade tamb&#233;m se livra dos elementos subversivos tornando-os loucos. 
<p>
Mas eles come&#231;aram a luta armada pretendendo colocar o proletariado em 
movimento. Eles esperavam acord&#225;-lo. Isso foi pura ilus&#227;o, t&#237;pica da 
pol&#237;tica. A mente politizada sempre tenta agir sobre as <strong>outras, </strong>para 
organiz&#225;-las ou for&#231;&#225;-las a fazer algo, enquanto se mant&#233;m fora do 
movimento social. Nossa tarefa tamb&#233;m &#233; pol&#237;tica, mas somente quando 
lida com a destrui&#231;&#227;o do poder pol&#237;tico.  A tarefa principal dos 
comunistas n&#227;o &#233; juntar-se a outros.  Eles se juntam com outros para 
executar as tarefas decorrentes de suas pr&#243;prias necessidades:  pessoais 
e sociais, imediatas e te&#243;ricas.
<p>
Isto &#233;, infelizmente, muito mal expressado.  Quero ressaltar que nosso 
objetivo principal n&#227;o &#233; agir sobre as consci&#234;ncias das pessoas para que 
elas mudem. Isto &#233; uma ilus&#227;o com a efici&#234;ncia da propaganda, seja ela 
feita por textos ou por a&#231;&#245;es. N&#243;s n&#227;o "convencemos" ningu&#233;m. Podemos 
apenas expressar o que est&#225; acontecendo. N&#227;o podemos criar um movimento 
na sociedade. Podemos apenas atuar num movimento ao qual j&#225; perten&#231;amos.
<p>
Tratando da quest&#227;o militar, o mesmo princ&#237;pio &#233; v&#225;lido. Claro, &#233; 
necess&#225;rio explicar o programa militar da revolu&#231;&#227;o - por meio de 
textos, panfletos etc. Na pr&#225;tica, existem muitas coisas para fazer. Mas 
elas tamb&#233;m t&#234;m em vista algo que j&#225; est&#225; sendo feito de uma maneira ou 
de outra,  que esteja mal entendido ou no qual existe uma contradi&#231;&#227;o 
ativa, por menor que seja. Darei um exemplo. Se alguma pessoa tem sido 
particularmente nociva para os oper&#225;rios (um capitalista, um militar), 
isto n&#227;o significa que se deva necessariamente atacar essa pessoa, como 
se ela fosse um s&#237;mbolo. Tal ato pode ser &#250;til ou n&#227;o, segundo o 
contexto. &#201; ing&#234;nuo crer que o proletariado compreender&#225; o significado 
desse ato e mudar&#225; sua atitude. Seria o caso, se o proletariado j&#225; 
estivesse engajado numa a&#231;&#227;o violenta. De outra forma, tal ataque 
fortalecer&#225; o Estado. 
<p>
Por outro lado, se uma minoria organiza uma a&#231;&#227;o contra o ex&#233;rcito, 
contra um aspecto decisivo de sua fun&#231;&#227;o e seu papel 
contra-revolucion&#225;rio, isto pode ter um impacto<strong>, ainda que </strong>nenhuma for&#231;a 
social pare&#231;a estar atuando contra o ex&#233;rcito em "nosso" pa&#237;s neste 
momento.  Tal atividade ajuda a mostrar - mesmo para poucas pessoas - 
que os revolucion&#225;rios j&#225; est&#227;o  <strong>em guerra </strong>contra o ex&#233;rcito.  Mas isso 
exige que tenhamos habilidade para explicar o significado de nossos 
atos, o que requer no m&#237;nimo alguma capacidade de express&#227;o. 
<p>
Uma das for&#231;as do capital &#233; que o povo - mesmo o proletariado - nem 
imagina o que o Estado &#233; capaz de fazer numa guerra civil. Talvez se 
surpreendam, depois. &#201; muito &#250;til frisar <strong>agora </strong>os aspectos importantes 
da futura guerra civil. Supostamente, dever&#237;amos contatar elementos 
radicais (e mesmo "liberais") do pr&#243;prio ex&#233;rcito. Mas tais a&#231;&#245;es 
parecem  estar totalmente fora da  realidade do movimento social.  Al&#233;m 
disso, j&#225; h&#225; muitos oper&#225;rios radicais examinando a quest&#227;o militar.
<p>
N&#227;o digo que a Angry Brigade, Baader  e outros estejam "errados".  Digo 
que foram v&#237;timas de uma esp&#233;cie de del&#237;rio, no qual a l&#243;gica da 
viol&#234;ncia e do isolamento social gera mais viol&#234;ncia e isolamento 
social. Expressei apenas vis&#245;es parciais. Entretanto, nada de bom pode 
ser feito se n&#227;o conectarmos nossa atividade <strong>agora </strong>com o que j&#225; sabemos 
sobre a revolu&#231;&#227;o no <strong>futuro. </strong>Rejeito a <strong>auto</strong>destrui&#231;&#227;o. Qualquer 
toler&#226;ncia neste assunto &#233; irrespons&#225;vel e criminosa.
<p>
Voc&#234; deve ter ouvido falar da agita&#231;&#227;o que se desenvolveu na Fran&#231;a em 
torno da quest&#227;o do servi&#231;o militar obrigat&#243;rio, nas escolas e 
universidades.  Mas dificilmente voc&#234; poderia imaginar a ideologia dos 
grupos trotskistas e mao&#237;stas (o partido "comunista" &#233; nacionalista 
desde 1934). H&#225; poucos dias, li um texto mao&#237;sta que pregava o controle 
popular do ex&#233;rcito! Os esquerdistas se recusam a dizer: "Abaixo o 
servi&#231;o militar!", porque acreditam que o ex&#233;rcito tal como existe &#233; um 
pouco mais democr&#225;tico e popular do que um ex&#233;rcito de volunt&#225;rios. 
Alguns, pretensamente mais radicais, ousaram dizer: "Abaixo o 
ex&#233;rcito!".  Mas ningu&#233;m disse uma palavra sobre a guerra civil.  Por 
este motivo, fizemos um panfleto altamente dogm&#225;tico: no m&#237;nimo para 
estabelecer o princ&#237;pio de que a quest&#227;o militar &#233; parte necess&#225;ria da 
revolu&#231;&#227;o. Mas &#233; espantoso ver que mesmo revolucion&#225;rios genu&#237;nos adotam 
uma atitude t&#227;o simpl&#243;ria nestes assuntos.
<p>
Por favor, encarem essa carta apenas como uma carta, e n&#227;o como um 
"texto" propriamente dito.
<p>
Fraternalmente, 
<p>
Jean Barrot 
<p>

<p>
<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>
<a href="princpl.html">RETORNAR A PÁGINA PRINCIPAL</A>

                  </a></p>
</BODY></HTML>