<HTML>
<HEAD>
<TITLE>Carta aberta ao proletariado argentino</TITLE>
</HEAD>
<BODY TEXT="#800000" LINK="#800080" VLINK="#008000" BGCOLOR="#ffffef" alink="#ff0000">

<B><FONT SIZE=6 COLOR="#000000"><P ALIGN="CENTER">Carta aberta ao proletariado argentino </B></FONT><BR>
<I><FONT SIZE=5 COLOR="#000000">Conflicto</P>
</I></FONT><FONT SIZE=4><P>Irm&atilde;os: </P>
<P>1) A crise que se agita t&atilde;o duramente sobre vossa maltratada exist&ecirc;ncia pouco tem de argentina, n&atilde;o &eacute; consequ&ecirc;ncia de "m&aacute;s gest&otilde;es", "pol&iacute;ticos corruptos", ou coisa parecida: &eacute; o capitalismo mundial que morre. V&oacute;s sois t&atilde;o somente alguns dos primeiros a serem imolados junto dele; junto deste cad&aacute;ver horripilante que em seu leito de morte continua assassinando milh&otilde;es de prolet&aacute;rios no mundo inteiro. Muito sangue ter&aacute; de correr para que o sistema inteiro por fim desmorone. </P>
<P>2) O capital usa todas as suas armas para vos combater: partidos, sindicatos, ultra-esquerdistas, nacionalismo, balas, peronismo, pancadaria, tortura, c&aacute;rcere. Em consequ&ecirc;ncia, deveis usar todas as vossas armas para combater o capitalismo (a primeira de todas, a consci&ecirc;ncia de vosso/nosso projeto revolucion&aacute;rio de aboli&ccedil;&atilde;o da sociedade de classes, a consci&ecirc;ncia de pertencer a um movimento hist&oacute;rico e mundial pelo comunismo). N&atilde;o pareis aqui se n&atilde;o quiserdes ser aniquilados. Nenhuma das for&ccedil;as que dizem vos representar, a v&oacute;s e a vossos interesses, &eacute; outra coisa a n&atilde;o ser diferentes rostos da besta capitalista, nem defendem outro projeto sen&atilde;o o da vossa submiss&atilde;o e explora&ccedil;&atilde;o. Queimai as sedes dos partidos. N&atilde;o deixeis vossos assuntos nas m&atilde;os dos sindicatos: ponde vossos punhos na cara dos sindicalistas. </P>
<P>3) Vosso labor incendi&aacute;rio teve a virtude de saber tomar as ruas, e a insufici&ecirc;ncia de n&atilde;o defender essa conquista. Nos dias e meses de luta que vir&atilde;o, devereis ganhar a for&ccedil;a para impor vosso projeto, tomar as ruas, paralizar a economia, lan&ccedil;ar por terra os contragolpes reacion&aacute;rios que vir&atilde;o. A gigantesca tarefa de demoli&ccedil;&atilde;o que a hist&oacute;ria vos exige &eacute; algo para o qual devereis estar preparados. </P>
<P>4) As sucessivas demiss&otilde;es e readmiss&otilde;es n&atilde;o foram mais do que manobras de distra&ccedil;&atilde;o, fraudes grosseiras para que pensasseis ter conseguido algo, mesmo uma pequena vit&oacute;ria. Dos "novos" burgueses no poder s&oacute; podeis esperar mais duros golpes em vossas condi&ccedil;&otilde;es de sobreviv&ecirc;ncia. Irm&atilde;os: se n&atilde;o prosseguirdes na luta, se n&atilde;o a levardes a suas &uacute;ltimas consequ&ecirc;ncias, continuareis fodidos, cada vez mais. Levar a luta a suas &uacute;ltimas consequ&ecirc;ncias significa assumir as primeiras consequ&ecirc;ncias: a luta por vossos pr&oacute;prios interesses de classe, sem considera&ccedil;&atilde;o alguma &agrave; economia nacional ou &agrave; situa&ccedil;&atilde;o das empresas. A promessa de n&atilde;o-pagamento da d&iacute;vida externa &eacute; um presente do governo recentemente demitido para os grandes burgueses argentinos, esses mesmos que entesouram bilh&otilde;es de d&oacute;lares nos "para&iacute;sos fiscais". A quest&atilde;o da d&iacute;vida externa &eacute; um assunto que interessa aos capitalistas de todos os pa&iacute;ses, n&atilde;o aos prolet&aacute;rios: que se mordam mais ou menos entre si, em nada muda nossa situa&ccedil;&atilde;o como explorados. Os malabarismos monet&aacute;rios com que uns e outros c&atilde;es pretendem "solucionar" a crise significam, simplesmente, mais e mais mis&eacute;ria para v&oacute;s. Prolet&aacute;rios: n&atilde;o confieis em ningu&eacute;m mais do que em v&oacute;s mesmos e em vossas pr&oacute;prias for&ccedil;as, lutai por vossos pr&oacute;prios interesses de classe sem considera&ccedil;&otilde;es com a economia e o estado que, mais cedo ou mais tarde, vos vereis obrigados a destruir. </P>
<P>5) Irm&atilde;os: vossa revolta constitui a ponta de lan&ccedil;a do movimento internacional pela destrui&ccedil;&atilde;o do capital. As circunst&acirc;ncias hist&oacute;ricas vos colocaram em tal posi&ccedil;&atilde;o e devereis ter a coragem, a determina&ccedil;&atilde;o e a consci&ecirc;ncia necess&aacute;rias para lev&aacute;-la &agrave; suas &uacute;ltimas e naturais consequ&ecirc;ncias, abrindo o caminho a um proletariado que hoje, em todo mundo, come&ccedil;a de novo a se revoltar contra seus exploradores. Junto com os prolet&aacute;rios (talvez &agrave;s vezes chamados "camponeses", "ind&iacute;genas", "b&eacute;rberes" etc.) da Bol&iacute;via, Arg&eacute;lia, junto com os prolet&aacute;rios da Europa que se dedicam a estragar a festa dos poderosos, junto com os que em qualquer lugar do mundo se rebelam contra a explora&ccedil;&atilde;o e a opress&atilde;o do Capital-Estado, sois a parte vis&iacute;vel do iceberg que lan&ccedil;ar&aacute;, por fim, esta merda de barco &agrave; pique. Irm&atilde;os: vosso fogo &eacute; o melhor meio de comunica&ccedil;&atilde;o. As colunas de fuma&ccedil;a que se estendem por toda a Argentina atravessam as fronteiras e s&atilde;o vistas na Bol&iacute;via, Arg&eacute;lia, Cor&eacute;ia, Europa... N&atilde;o deixeis de falar com fogo, desprezai todas as c&acirc;meras de televis&atilde;o: esse n&atilde;o &eacute; vosso terreno. </P>
<P>Companheiros: se nossos argumentos vos pareceram corretos, difundi e reproduzi com a maior rapidez que possais este texto por todos os meios de que disponhais ou que possais ter ao alcance. E se n&atilde;o, esque&ccedil;ai-o neste mesmo instante e come&ccedil;ai em seguida a publicar outros que sejam melhores! Posto que est&aacute; fora de d&uacute;vida o direito que tendes de julgar com rigor nossos modestos argumentos. Mas o que est&aacute; ainda mais fora de d&uacute;vida &eacute; o que a escandalosa realidade, que n&oacute;s revelamos t&atilde;o bem quanto pudemos, n&atilde;o &eacute; mat&eacute;ria que v&oacute;s possais julgar: pelo contr&aacute;rio, &eacute; ela que, finalmente, vai vos julgar a todos. Pela aboli&ccedil;&atilde;o do trabalho assalariado e a mercadoria. Pela destrui&ccedil;&atilde;o do Estado e da sociedade de classes. Pelo comunismo. Pela anarquia.</FONT> </P>
<B><I><P>Conflicto. Papeles por la guerra social. </P>
<P>Apartado de correos 15104, cp 28080 Madrid, Estado espa&ntilde;ol. </P>
</B></I><P><A HREF="mailto:konflizto@hotmail.com">konflizto@hotmail.com</A> </P>
<P>A vers&atilde;o original, em castelhano, pode ser encontrada em: <A HREF="http://usuarios.tripod.es/pimientanegra/argentina_carta_abierta.htm">http://usuarios.tripod.es/pimientanegra/argentina_carta_abierta.htm</A> </P></BODY>
</HTML>
