<HTML>
 <HEAD>

 <TITLE>Proletarios de todos los pa&iacute;ses:</TITLE>
 </HEAD>
 <body bgcolor="#000000" text="#ff0000" link="#ff0000" vlink="#800080">
 <P>



<CENTER><TABLE BORDER=0 CELLSPACING=0 CELLPADDING=0 COLS=1 WIDTH="100%" BGCOLOR="#ff0000" >
<TR>
<TD>
<center><font color="#000000"> <FONT FACE="Comic Sans MS,Comic Sans,Times New Roman"><B>PROLET&Aacute;RIOS DE TODOS OS PA&Iacute;SES: A LUTA DE CLASSES NA ARG&Eacute;LIA &Eacute; A NOSSA LUTA!</B></FONT><br></font></center>
</TD>
</TR>
</TABLE></CENTER>
<br>

<CENTER><TABLE BORDER=1 CELLSPACING=0 CELLPADDING=0 COLS=1 WIDTH="100%" >
<TR>
<TD>
<center><FONT FACE="Comic Sans MS,Comic Sans,Times New Roman"><font size=-1>Nota dos tradutores: Este texto foi publicado na revista Comunismo nº 48, em espanhol, pelo GCI (Grupo Comunista Internacionalista).  O original está disponível, na internet, em:
<a href="http://www.geocities.com/icgcikg_comunismo/c48_argelia.htm">http://www.geocities.com/icgcikg_comunismo/c48_argelia.htm</a></font>
 </center>
</TD>
</TR>
</TABLE></CENTER>


 </P><P ALIGN=CENTER>
 <CENTER><FONT SIZE=1></FONT></CENTER></P><P ALIGN=CENTER><CENTER><FONT SIZE=4><B><U>Os
  primeiros assaltos prolet&aacute;rios em abril de 2001 em Cabila</U></B></FONT></CENTER></P><P>Em
  18 de abril de 2001, explodiram os primeiros dist&uacute;rbios em Beni-Douala (regi&atilde;o de Tizi-Ouzou, na Grande Cabila, 100 km a leste de Argel), depois do assassinato de um jovem estudante como conseq&uuml;&ecirc;ncia da repress&atilde;o da pol&iacute;cia. Segundo a vers&atilde;o oficial, o estudante foi morto &quot;por uma rajada de metralhadora, disparada acidentalmente por um agente&quot;.</P>
 <P>
 Nos dias seguintes, &quot;os dist&uacute;rbios se estendem a muitos povoados de Cabila, causando dezenas de feridos e importantes danos materiais&quot;. (1) &quot;A manifesta&ccedil;&atilde;o de protesto contra o espancamento e pris&atilde;o de 3 estudantes onde se gritavam palavras de ordem hostis ao poder de Amizour, explodiu em confrontos que se estenderam a toda a regi&atilde;o denominada Pequena Cabila&quot;. (2)</P>
 <P>
 No s&aacute;bado, 21 de abril, j&aacute; &quot;s&atilde;o centenas, muito jovens, freq&uuml;entemente estudantes secundaristas, os que manifestavam sua raiva lan&ccedil;ando pneus queimando, pedras e coquet&eacute;is molotov contra as delegacias de pol&iacute;cia sitiadas de Beno-Douala, El-Kseur e Amizour&quot;. (3)</P>
 <P>
 No domingo 22, em Amizour, apesar dos apelos &agrave; calma lan&ccedil;ados pelas fam&iacute;lias das v&iacute;timas e os dirigentes da FFS (Frente das For&ccedil;as Socialistas, atualmente partido de oposi&ccedil;&atilde;o), &quot;os manifestantes atacam a brigada &agrave; pedradas, incendeiam dois ve&iacute;culos da delegacia, assim como a sede da <I>daira</I> [&#180;subprefeitura&#180;] e as depend&ecirc;ncias do estado no munic&iacute;pio, e saqueiam os tribunais.&quot; (4)</P>
 <P>
 A a&ccedil;&atilde;o do proletariado na Arg&eacute;lia &eacute;, desde os primeiros dias, diretamente violenta e dirigida contra &quot;sua pr&oacute;pria&quot; burguesia. A partir de um acontecimento particular e local, como uma gota d&#146;&aacute;gua que faz transbordar o vaso, o proletariado consegue afirmar de imediato sua exist&ecirc;ncia. Ocupa a rua por todos os lados. Em seguida a delegacia deixa de ser o alvo exclusivo, e a vingan&ccedil;a prolet&aacute;ria se generaliza contra o conjunto de institui&ccedil;&otilde;es do estado, tanto civis quanto militares. A viol&ecirc;ncia de classe contra a burguesia se produz sem concess&otilde;es: inc&ecirc;ndios, destrui&ccedil;&otilde;es, saques, reapropria&ccedil;&atilde;o direta das mercadorias, combate &agrave; repress&atilde;o...</P>
 <P>
 Como sempre, diante desses acontecimentos, a burguesia trata de acalmar como pode a efervesc&ecirc;ncia prolet&aacute;ria, utilizando simultaneamente a porrada e o suborno. Desde segunda, 23 de abril, as unidades antidist&uacute;rbios s&atilde;o deslocadas de Tizi-Ouzou (capital de Cabila) at&eacute; Beni-Douala, situada a 20 km. No dia 24, as autoridades, manifestando seus &quot;desejos de apaziguamento&quot;, anunciam a suspens&atilde;o do chefe adjunto da seguran&ccedil;a da <I>wilaya</I> (&quot;prefeitura&quot;) de Bug&iacute;a, a deten&ccedil;&atilde;o do milico autor dos disparos mortais em Beni-Douala e a coloca&ccedil;&atilde;o em funcionamento de um &quot;programa especial de ajuda econ&ocirc;mica a essa regi&atilde;o&quot;. Al&eacute;m do mais difundem chamados &agrave; calma efetuados pelos familiares do estudante assassinado, que se dizem decididos a &quot;iniciar os procedimentos judiciais para que se julguem os respons&aacute;veis&quot;.</P>
 <P>
 Mas nem as promessas, nem os chamados &agrave; calma que os parentes das v&iacute;timas fazem, assim como os partidos e organiza&ccedil;&otilde;es social-democratas (RCD, FFS, MCB...) (5), nem tampouco a a&ccedil;&atilde;o das for&ccedil;as repressivas conseguem impedir que o conflito se generalize. Ao mesmo tempo se produz um novo ataque ao edif&iacute;cio dos tribunais, que reflete a pouca ilus&atilde;o que t&ecirc;m os prolet&aacute;rios nos resultados das &quot;persegui&ccedil;&otilde;es ou processos judiciais&quot;. Os partidos social-democratas se mostram incapazes de modificar esta determina&ccedil;&atilde;o e orienta&ccedil;&atilde;o violenta dos prolet&aacute;rios, que escrevem em suas bandeiras: &quot;Voc&ecirc;s n&atilde;o podem nos matar porque j&aacute; estamos mortos&quot;. A indig&ecirc;ncia total em que foram jogados pelo capitalismo os impulsiona a lutar sem concess&otilde;es.</P>
 <P>
 Alguns n&uacute;meros podem dar uma id&eacute;ia da situa&ccedil;&atilde;o. De 1991 a 1999, em oito anos, o &quot;poder de compra&quot; do proletariado na Arg&eacute;lia baixou 60%. Entre 1999 e 2001, o n&uacute;mero de pessoas declaradas &quot;vivendo em condi&ccedil;&otilde;es de pobreza&quot; passou de 10 para 14 milh&otilde;es, dos 30 milh&otilde;es de habitantes que tem a Arg&eacute;lia. Cerca da metade da popula&ccedil;&atilde;o vive com menos de 50 d&oacute;lares por m&ecirc;s, enquanto os alugu&eacute;is de apartamentos privados nos distritos populares oscilam entre 130 e 170 d&oacute;lares por m&ecirc;s. N&atilde;o surpreende que a taxa m&eacute;dia seja de mais de sete pessoas por domic&iacute;lio.</P>
 <P>
 As negocia&ccedil;&otilde;es com o Fundo Monet&aacute;rio Internacional para renovar os cr&eacute;ditos conclu&iacute;ram com um acordo que implicava a reestrutura&ccedil;&atilde;o do setor p&uacute;blico e a ind&uacute;stria. Essa reestrutura&ccedil;&atilde;o produtivas imp&ocirc;s a supress&atilde;o de 400.000 empregos. Dado o decl&iacute;nio industrial nessa regi&atilde;o, aos oper&aacute;rios concernidos n&atilde;o lhes restava nenhuma esperan&ccedil;a de encontrar outra solu&ccedil;&atilde;o laboral.</P>
 <P>
 Anteriormente aos dist&uacute;rbios, a taxa de desemprego havia alcan&ccedil;ado oficialmente 40% da popula&ccedil;&atilde;o ativa. Um fato revelador da tensa situa&ccedil;&atilde;o social &eacute; que o &uacute;nico setor em que se encontrava trabalho era o das empresas privadas de seguran&ccedil;a. Na Arg&eacute;lia existem mais de 80 sociedades desse tipo, nas quais &agrave;s vezes trabalham at&eacute; 1.500 pessoas. O que resulta mais sintom&aacute;tico &eacute; que as mais numerosas sejam as sociedades de seguran&ccedil;a industrial.</P>
 <P>
 Na Arg&eacute;lia, as necessidades mais elementares dos prolet&aacute;rios, como a &aacute;gua pot&aacute;vel, a moradia e a eletricidade, n&atilde;o est&atilde;o cobertas. Os mais afetados por estas condi&ccedil;&otilde;es de vida s&atilde;o os jovens de menos de trinta anos, que constituem 70% da &quot;popula&ccedil;&atilde;o ativa&quot;. A cada ano, chegam cerca 300.000 jovens a um mercado de trabalho que n&atilde;o necessita deles. Agredidos at&eacute; o limite de n&atilde;o ter possibilidades pr&oacute;prias para sobreviver, inventam estrat&eacute;gias para se arranjar. Visto pre&ccedil;o dos alugu&eacute;is, &eacute; imposs&iacute;vel sair do n&uacute;cleo familiar e viver por sua conta. Esta &eacute; a raz&atilde;o pela qual os jovens repetem voluntariamente anos escolares para adiar a data em que ingressar&atilde;o no servi&ccedil;o militar e em que passar&atilde;o seu primeiro dia como desempregados. Compreende-se assim o papel que a juventude desempenha na revolta. Mas n&atilde;o nos deve assombrar que os jornalistas aproveitem a situa&ccedil;&atilde;o para expressar seus clich&ecirc;s sociol&oacute;gicos favoritos. Partindo da realidade do dilema entre o ex&iacute;lio e o desemprego, os jornais fomentam a imagem do &quot;mal-estar dos jovens&quot; e sua &quot;sede se justi&ccedil;a e democracia&quot;, negando e escondendo que &eacute; o proletariado de todas as idades que enfrenta a justi&ccedil;a e a democracia.</P>
 <P>
 Varrendo toda terapia cidad&atilde;, os prolet&aacute;rios, que n&atilde;o t&ecirc;m nada a perder sen&atilde;o seus grilh&otilde;es, empregam a &uacute;nica arma de luta eficaz para a nossa classe, a a&ccedil;&atilde;o direta: &quot;Os jovens manifestantes n&atilde;o querem falar com um poder que os despreza. Eles mesmos desprezam o poder. Ent&atilde;o se rompe tudo aquilo que &eacute; s&iacute;mbolo do estado. Os manifestantes n&atilde;o querem dialogar&quot; (6), se lamenta um desses escrevinhadores.</P>
 <P>
 Esta c&oacute;lera n&atilde;o se concretiza verdadeiramente em torno de reivindica&ccedil;&otilde;es particulares. O fastio &eacute; geral e se desenvolve sobre os aspectos &quot;econ&ocirc;micos&quot;, &quot;pol&iacute;ticos&quot; e &quot;sociais&quot; da sobreviv&ecirc;ncia que lhes &eacute; imposta. A aus&ecirc;ncia de reivindica&ccedil;&otilde;es precisas, concretas ou de proposi&ccedil;&otilde;es positivas torna mais &aacute;rdua a tarefa de liquida&ccedil;&atilde;o que os reformistas de toda laia sempre procuram efetuar. S&oacute; a contraposi&ccedil;&atilde;o &agrave; tudo o que vem do poder em geral &eacute; expl&iacute;cita. A nega&ccedil;&atilde;o do existente constitui indubitavelmente a for&ccedil;a elementar do movimento. Desde o in&iacute;cio dos dist&uacute;rbios, e apesar de todas as tentativas burguesas de chamar para a calma e enquadrar o movimento em polariza&ccedil;&otilde;es ideol&oacute;gicas, concilia&ccedil;&otilde;es, reformas e negocia&ccedil;&otilde;es, os prolet&aacute;rios se afirmam terminantemente no terreno da luta de sua classe, assumindo diversas necessidades e interesses, e combatendo por imp&ocirc;-los no desenrolar da luta.</P>
 <P>
 Em uma semana de enfrentamentos, a luta se estende por toda Cabila. O n&uacute;mero de objetivos n&atilde;o deixa de se ampliar. As expropria&ccedil;&otilde;es da propriedade burguesa se multiplicam. os prolet&aacute;rios tomam as mercadorias que necessitam e destroem voluntariamente tudo que para eles sempre simbolizou repress&atilde;o e mis&eacute;ria (inc&ecirc;ndio do Escrit&oacute;rio Central de Impostos, da prefeitura, assim como das sedes dos partidos pela identidade nacional...). Em alguns dias, a ebuli&ccedil;&atilde;o toma todas as cidades de Cabila.</P>
 <P>
 No s&aacute;bado, 28 de abril, &quot;uma mar&eacute; humana invade as ruas de Bugia, apesar de os confrontos mais sangrentos ocorrerem em cidades novas e em pequenos povoados... Uma vez mais, os edif&iacute;cios p&uacute;blicos foram saqueados. Em Bugia, os manifestantes destru&iacute;ram a casa de cultura, a Reparti&ccedil;&atilde;o da Fazenda, a esta&ccedil;&atilde;o de &ocirc;nibus&quot;. (7) A jornada do s&aacute;bado, 28 de abril, &eacute; a mais sangrenta, com uma trintena de v&iacute;timas, momento a partir do qual a rela&ccedil;&atilde;o de for&ccedil;as tendeu globalmente a inverter-se a favor do proletariado. Um jornalista anota que &quot;entre 40 e 60 membros das for&ccedil;as de seguran&ccedil;a foram mortos na quinta-feira, 26 de abril, numa escaramu&ccedil;a ao sul de T&eacute;bessa&quot;. (8) Destaque-se que vimos esta informa&ccedil;&atilde;o uma &uacute;nica vez... Este dado revelaria um armamento mais conseq&uuml;ente do proletariado</P>
 <P ALIGN=CENTER>
 <CENTER><FONT SIZE=4><B><U>A burguesia desconcertada</U></B></FONT></CENTER></P><P>A
  ang&uacute;stia e a surpresa que suscitou na burguesia local o r&aacute;pido desenvolvimento do movimento foram t&atilde;o grandes, que ela oscila em sua a&ccedil;&atilde;o e at&eacute; se mostra relativamente paralisada. Tendo tentado diferentes tipos de r&eacute;plica sem &ecirc;xito, mostra n&atilde;o ser capaz de se dotar de uma linha clara e precisa de resposta.</P>
 <P>
 As estruturas de enquadramento e media&ccedil;&atilde;o social foram completamente ultrapassadas. Mais ainda, nas lutas, estas estruturas foram denunciadas cada vez mais explicitamente, como testemunham os ataques aos tradicionais partidos independentistas. Esses fatos demonstram claramente que nenhuma forma&ccedil;&atilde;o pol&iacute;tica deste tipo consegue canalizar os transbordamentos e, al&eacute;m do mais e sobretudo, que a luta dos prolet&aacute;rios em Cabila n&atilde;o &eacute; nem nacionalista, nem independentista, como toda luta realmente prolet&aacute;ria. A palavra de ordem de &quot;liberta&ccedil;&atilde;o nacional&quot; &eacute; sempre uma manobra da burguesia mundial para romper nossa luta, para isol&aacute;-la e isolar o proletariado em cada pa&iacute;s, e fazer poss&iacute;vel assim sua derrota, pa&iacute;s por pa&iacute;s, frente &agrave; &quot;sua&quot; burguesia nacional. (9) Se bem que, na atualidade, esta ideologia foi superada pelo movimento da Arg&eacute;lia, o contexto mundial, marcado por uma grande debilidade internacionalista, faz com que esta luta n&atilde;o seja reconhecida, vivida, compartilhada e assumida como tal, pelo proletariado em outros pa&iacute;ses. Na Fran&ccedil;a, em particular, a n&atilde;o-luta global do proletariado levou a ver o movimento prolet&aacute;rio da Arg&eacute;lia s&oacute; atrav&eacute;s de imagens que a burguesia cria, o que provoca uma rea&ccedil;&atilde;o de indiferen&ccedil;a, de recha&ccedil;o ou de defesa de p&uacute;tridas bandeiras social-democratas. Gra&ccedil;as a isso, o estado franc&ecirc;s p&ocirc;de continuar apoiando e enquadrando para as for&ccedil;as da ordem na Arg&eacute;lia impunemente.</P>
 <P>
 Sobre o terreno, n&atilde;o obstante, a capacidade de repress&atilde;o e controle militar da situa&ccedil;&atilde;o se viu reduzida pela amplitude que tomou o movimento. Os dist&uacute;rbios n&atilde;o cessam de explodir em outras regi&otilde;es, separadas por muitos quil&ocirc;metros de dist&acirc;ncia, o que dificulta a a&ccedil;&atilde;o das for&ccedil;as da ordem que n&atilde;o podem estar materialmente presentes em todas as frentes de luta. Os prolet&aacute;rios aproveitam a topografia acidentada da regi&atilde;o para travar por todos os meios o deslocamento das tropas repressivas, bloqueando as estradas de acesso. Ademais, as autoridades das cidades onde ainda se mant&eacute;m a paz social temem que a extens&atilde;o do movimento ganhe essas cidades, e por isso t&ecirc;m grandes retic&ecirc;ncias a responder favoravelmente aos chamados de refor&ccedil;o lan&ccedil;ados pelas zonas onde a luta &eacute; forte.</P>
 <P>
 Em meados de junho, a burguesia constata que perdeu todo controle da situa&ccedil;&atilde;o em Cabila; a insurrei&ccedil;&atilde;o vence nas ruas e assedia as for&ccedil;as repressivas que se v&ecirc;em obrigadas as entrincheirar-se dentro de campos fortificados: &quot;Em Tadm&iuml;t, Ouadhias, Boghni, Akbou, A&iuml;n el-Hamman, Mekla, Larbaa-Nath-Irathen, Azazga, Bugia..., todas as brigadas da pol&iacute;cia nacional oferecem o mesmo espet&aacute;culo de fortins assediados, p&oacute;rticos bloqueados, muros destro&ccedil;ados, fachadas incendiadas, portas arrombadas e, nos arredores, restos de pneus queimados, postes ca&iacute;dos e &aacute;rvores tombadas, bloqueando todos caminhos que conduzem &agrave;s brigadas. Por todos os lados, os comerciantes se negam a servir aos policiais. O boicote &eacute; total. As 36 brigadas de Cabila s&atilde;o aprovisionadas por Argel, mediante helic&oacute;ptero ou rotas de comboios fortemente armados. Um jovem de Tigzirt, por ter lan&ccedil;ado um pacote de cigarros para um policial, por cima do muro do quartel da brigada, quase foi linchado. O levantamento se transformou em insurrei&ccedil;&atilde;o generalizada. [...] H&aacute; tr&ecirc;s semanas n&atilde;o existe um s&oacute; policial nas ruas de Cabila. Entrincheirados, a miss&atilde;o dos policiais &eacute; defender sua brigada e suas vidas. A regi&atilde;o est&aacute; nas m&atilde;os dos insurrectos&quot;. (10)</P>
 <P ALIGN=CENTER>
 <CENTER><FONT SIZE=4><B><U>Contra o &quot;particularismo cabilista&quot;, a luta se estende a outras regi&otilde;es</U></B></FONT></CENTER></P><P>Como
  sempre, quando a burguesia se encontra diante da radicaliza&ccedil;&atilde;o de uma luta num territ&oacute;rio determinado, faz todo o poss&iacute;vel para encerr&aacute;-la e evitar sua extens&atilde;o.</P>
 <P>
 &quot;As autoridades temem que o movimento se espalhe como uma mancha de azeite. Os enfrentamentos j&aacute; se estendem at&eacute; as imedia&ccedil;&otilde;es de S&eacute;tif e os confins do leste de Cabila. No s&aacute;bado, 28 de abril, houve uma tentativa de manifesta&ccedil;&atilde;o em Oran e Bourmed&eacute;s, pr&oacute;ximo de Argel, enquanto uma forte tens&atilde;o reina na capital&quot; (11), constatava um &quot;enviado especial&quot;. A t&aacute;tica do governo &eacute; ent&atilde;o apresentar a luta dos prolet&aacute;rios em Cabila como um &quot;combate pela identidade b&eacute;rbere&quot;, mas ao mesmo tempo esse jornalista assinala com dedo prudente: &quot;O medo de que o movimento ultrapasse Cabila levou o poder a tentar enquadr&aacute;-lo como uma reivindica&ccedil;&atilde;o estritamente ling&uuml;&iacute;stica, escondendo o conjunto das reivindica&ccedil;&otilde;es sociais e pol&iacute;ticas que se expressam e que s&atilde;o comuns a todo o pa&iacute;s. Isolando Cabila, Argel espera dispor o resto da popula&ccedil;&atilde;o contra o particularismo de Cabila, com o objetivo de impedir toda unifica&ccedil;&atilde;o na contesta&ccedil;&atilde;o.&quot; (12) As fra&ccedil;&otilde;es burguesas instaladas no governo esperam utilizar os 250 km que separam Argel da prov&iacute;ncia insurgente, para sufocar os riscos de &quot;contamina&ccedil;&atilde;o&quot;.</P>
 <P>
 Mas o que se produz &eacute; o contr&aacute;rio, por muitos fatores:</P>
 <P>
 <!-- $MVD$:face("Untitled Font Set 1") --><FONT FACE="Symbol">&#183;</FONT> As condi&ccedil;&otilde;es de sobreviv&ecirc;ncia miser&aacute;veis impostas pela burguesia n&atilde;o s&atilde;o monop&oacute;lio de Cabila, mas de toda Arg&eacute;lia, o que claramente constitui uma condi&ccedil;&atilde;o favor&aacute;vel para a generaliza&ccedil;&atilde;o.</P>
 <P>
 <!-- $MVD$:face("Untitled Font Set 1") --><FONT FACE="Symbol">&#183;</FONT> Os prolet&aacute;rios em Cabila atacavam alvos que, por seu significado, tornava dif&iacute;cil esse tipo de falsifica&ccedil;&atilde;o burguesa de que se trataria de uma reivindica&ccedil;&atilde;o b&eacute;rbere. At&eacute; os jornalistas reconheceram &quot;que o inc&ecirc;ndio que Cabila hoje conhece n&atilde;o tem compara&ccedil;&atilde;o com as tens&otilde;es que agitam regularmente a regi&atilde;o. Desta vez n&atilde;o se trata em absoluto de reivindica&ccedil;&otilde;es culturais e ling&uuml;&iacute;sticas [...], mas de uma verdadeira explos&atilde;o social. [...] Inclusive as forma&ccedil;&otilde;es pol&iacute;ticas com forte inser&ccedil;&atilde;o em Cabila, que controlavam e enquadravam n&atilde;o h&aacute; muito tempo as reivindica&ccedil;&otilde;es de identidade, j&aacute; n&atilde;o s&atilde;o consideradas pelos manifestantes. Estes j&aacute; n&atilde;o querem nem ouvir falar de reivindica&ccedil;&otilde;es pac&iacute;ficas e n&atilde;o t&ecirc;m d&uacute;vidas comunicar isso aos respons&aacute;veis da Frente de For&ccedil;as Socialistas (FSS)&quot; e, sobretudo, aos dirigentes da Uni&atilde;o pela Democracia e a Cultura (RCD), que pagam com isso sua participa&ccedil;&atilde;o no governo.&quot; (13)</P>
 <P>
 Em 25 de abril, &quot;as cidades de Sidi A&iuml;ch, El-Kseur, Tazmalt, Barbacha, Seddouk e Timezrit s&atilde;o presas dos saques de jovens exaltados que gritam palavras de ordem antigovernamentais. Os carros particulares n&atilde;o s&atilde;o respeitados, do mesmo modo que os tradicionais partidos que defendem a causa b&eacute;rbere e de Cabila, que tamb&eacute;m foram destro&ccedil;ados e saqueados. [...] Os manifestantes incendeiam o edif&iacute;cio central da coleta de impostos, de Akbou e Barbacha, na Pequena Cabila. A estrada nacional entre Bugia e Argel foi bloqueada com barricadas levantadas pelos amotinados, impedindo toda circula&ccedil;&atilde;o nuns 60 quil&ocirc;metros.&quot; (14)</P>
 <P>
 Ao atacar os partidos nacionalistas e expressar com clareza suo recha&ccedil;o aos chamados &quot;pela identidade&quot;, ao denunciar diretamente o &quot;poder assassino&quot;, os prolet&aacute;rios est&atilde;o lutando concretamente pela extens&atilde;o e o reconhecimento universal de sua luta. De fato, a carta da luta autonomista ou de identidade nacional n&atilde;o conseguiu se impor. Desde fins de abril, o conjunto da classe dominante foi tomado como alvo e reconhecido pelo que &eacute;: inimiga do proletariado. Esse reconhecimento inclui expressamente tanto fra&ccedil;&otilde;es autonomistas quanto fra&ccedil;&otilde;es governamentais, tanto as socialistas quanto as que n&atilde;o o s&atilde;o, tanto as oficiais quanto as de oposi&ccedil;&atilde;o. No 1&#186; de maio, a RCD anunciava a retirada de seus dois ministros do governo de Argel, mas tal gesto n&atilde;o bastou para voltar a dar credibilidade a este partido frente aos prolet&aacute;rios.</P>
 <P>
 Durante os meses de maio e junho, aconteceram manifesta&ccedil;&otilde;es por toda Arg&eacute;lia (entre elas, duas em Argel), apesar de que muitas delas haviam sido proibidas pelas autoridades. Segundo os organizadores, as manifesta&ccedil;&otilde;es deviam ser pac&iacute;ficas; como j&aacute; &eacute; costume, as fra&ccedil;&otilde;es social-democratas organizam manifesta&ccedil;&otilde;es com o objetivo de subir no carro do movimento que lhes escapa. Isso parecia ter dado resultado durante um &quot;per&iacute;odo de calma&quot;, no qual os manifestantes seguiam docilmente os organizadores que patrocinavam como a&ccedil;&atilde;o levar cartas de peti&ccedil;&otilde;es dirigidas ao governo. Mas a calma desse per&iacute;odo resultou muito relativa e finalmente durou pouco tempo. A tentativa desmobilizadora fracassou e desde meados de junho, os confrontos recome&ccedil;aram com maior vigor, assumindo tra&ccedil;os semi-insurrecionais. Al&eacute;m disso, o movimento se estende agora a novas regi&otilde;es da Arg&eacute;lia.</P>
 <P>
 Na sexta-feira, 1 de junho, os dist&uacute;rbios explodem em Khenchela (550 km a leste de Argel), Aur&egrave;s (um morto), A&iuml;n Fakroun (500 km a leste de Argel) e El Ghozlane (130 km ao sul de Argel).</P>
 <P>
 Duas semanas depois, na quinta-feira, 14, na mesma Argel, violentos enfrentamentos explodem, cerca das 13 horas, em torno da pra&ccedil;a 1&#186; de Maio entre prolet&aacute;rios e a pol&iacute;cia antidist&uacute;rbios: &quot;As pedras e os proj&eacute;teis lan&ccedil;ados pelos manifestantes s&atilde;o respondidos com granadas lacrimog&ecirc;neas, canh&otilde;es de &aacute;gua e balas reais. Alguns hangares do porto de Argel s&atilde;o saqueados. Esta parece ser a a&ccedil;&atilde;o mais importante desde o in&iacute;cio da revolta nascida em 18 de abril em Cabila. [...] Nas ruas de Argel, os nomes das cidades [s&atilde;o] pronunciados como as not&iacute;cias de uma frente de que ningu&eacute;m chega a prever suas chamas. [Em] &#145;Kenchela, um morto &#150; diz um -. [Em] Skikda, atr&aacute;s das barricadas&#146;, responde outro. &#145;Souur El Gozlan destru&iacute;do. E &#145;Annaba, tamb&eacute;m&#146;. Agora, a revolta ultrapassou amplamente Cabila, cujas zonas n&atilde;o se apaziguam h&aacute; uns quarenta e cinco dias.&quot; (15) A manifesta&ccedil;&atilde;o de 14 de junho reuniu na capital entre 500.000 e 2.000.000 pessoas segundo as fontes. Todas as manifesta&ccedil;&otilde;es que se haviam sucedido durante os dois meses precedentes tinham seguido um &uacute;nico itiner&aacute;rio, imposto pelo estado. Esta foi a primeira ilegalmente desviada, sob a determina&ccedil;&atilde;o dos prolet&aacute;rios, para a sede da presid&ecirc;ncia da rep&uacute;blica.</P>
 <P ALIGN=CENTER>
 <CENTER><FONT SIZE=4><B><U>For&ccedil;as e debilidades do movimento</U></B></FONT></CENTER></P><P>&Eacute;
  necess&aacute;rio se remontar a 1988 para achar uma explos&atilde;o similar na Arg&eacute;lia (de que falaremos a seguir). Num contexto mundial ainda globalmente marcado pelas debilidades das lutas de nossa classe, os &uacute;ltimos movimentos importantes a escala do continente africano datam igualmente de v&aacute;rios anos (16). Como em outros lugares do planeta, as ilhotas de intensa valoriza&ccedil;&atilde;o do capital (extra&ccedil;&atilde;o de ouro, diamantes, ur&acirc;nio, mas tamb&eacute;m petr&oacute;leo e g&aacute;s...) e de p&oacute;los de concentra&ccedil;&atilde;o industrial coexistem na &Aacute;frica com amplas zonas abandonadas pelos capitais, que constituem verdadeiras reservas internacionais de m&atilde;o de obra barata, castigada por &quot;recordes&quot; de mis&eacute;ria absoluta. Se, para a elimina&ccedil;&atilde;o do proletariado excedente (para as necessidades de valoriza&ccedil;&atilde;o do capital, evidentemente), as mal denominadas cat&aacute;strofes naturais n&atilde;o bastam (na realidade, pen&uacute;ria, fome, enfermidades diretamente ligadas ao modo de produ&ccedil;&atilde;o, entre as quais est&aacute; a destrui&ccedil;&atilde;o do sistema imunol&oacute;gico, catalogada sob o nome de AIDS), os massacres e as guerras imperialistas, exoticamente atribu&iacute;das aos &quot;&oacute;dios tribais&quot; e os &quot;conflitos inter&eacute;tnicos&quot;, complementam a imunda tarefa. Como em todos os lugares, as quimeras do &quot;crescimento&quot; e do &quot;desenvolvimento&quot; n&atilde;o s&atilde;o mais do que chamamentos disfar&ccedil;ados para se sacrificar aos interesses do capital. Por isso, contra toda ideologia que baseia sua an&aacute;lise na teoria de &quot;pa&iacute;ses pobres e pa&iacute;ses ricos&quot;, n&oacute;s afirmamos que a mis&eacute;ria mundial do proletariado n&atilde;o tem outra solu&ccedil;&atilde;o que n&atilde;o seja mundial e revolucion&aacute;ria.</P>
 <P>
 Uma das maiores for&ccedil;as do movimento atual na Arg&eacute;lia consiste justamente em que &eacute; uma nega&ccedil;&atilde;o viva do mito derrotista burgu&ecirc;s, segundo o qual a luta do proletariado n&atilde;o teria atualidade. A situa&ccedil;&atilde;o descrita aqui corrobora al&eacute;m do mais em diversos pontos a &quot;caracteriza&ccedil;&atilde;o geral das lutas atuais&quot; (17), que n&oacute;s pusemos em relevo numa de nossas revistas anteriores, a saber:</P>
 <P>
 &#149; O proletariado sofre hoje, sem uma resposta geral digna desse nome, a degrada&ccedil;&atilde;o extrema de sua situa&ccedil;&atilde;o, assim como grandes massacres.</P>
 <P>
 &#149; Quando o proletariado manifesta sua exist&ecirc;ncia o faz repentinamente e de forma diretamente violenta, com base na sua a&ccedil;&atilde;o direta, e tende a se afirmar fora de todo terreno particular ou setorial (locais de trabalho, bairros...). Essa afirma&ccedil;&atilde;o violenta nega as divis&otilde;es mantidas pela burguesia (trabalho, idade, origem, g&ecirc;nero...) e tende a se generalizar com um recha&ccedil;o global ao estado e todo enquadramento social-democrata e reivindicativo (contra toda media&ccedil;&atilde;o do estado, dos partidos burgueses, contra as palavras de ordem legalistas, pacifistas, eleitorais...).</P>
 <P>
 Estes tra&ccedil;os essenciais de afirma&ccedil;&atilde;o da luta prolet&aacute;ria caracterizam tamb&eacute;m hoje o movimento prolet&aacute;rio que se desenvolve em Cabila, em particular, e na Arg&eacute;lia, em geral:</P>
 <P>
 &#149; O velho arsenal social-democrata n&atilde;o tem nenhum efeito frente &agrave; a&ccedil;&atilde;o determinada e violenta do proletariado.</P>
 <P>
 &#149; A revolta n&atilde;o proclama objetivos precisos e expl&iacute;citos e n&atilde;o prop&otilde;e nada de positivo.</P>
 <P>
 &#149; Os prolet&aacute;rios expropriam diretamente a propriedade burguesa para satisfazer imediatamente as suas necessidades.</P>
 <P>
 Al&eacute;m desses &quot;tra&ccedil;os caracter&iacute;sticos das lutas atuais&quot;, a luta apresenta for&ccedil;as que denotam um n&iacute;vel de enfrentamento ao capital superior ao geralmente alcan&ccedil;ado pelas lutas atuais do proletariado.</P>
 <P>
 A primeira impress&atilde;o dessas for&ccedil;as reside no fato de que aqui, inclusive quando superada a r&aacute;pida surpresa, a burguesia n&atilde;o foi capaz de levar adiante, de forma eficaz, sua contra-ofensiva. Contrariamente ao que se passou, por exemplo, nos dist&uacute;rbios em Los Angeles (18), todas as tentativas burguesas de destruir o movimento, separando a maioria dos prolet&aacute;rios de sua vanguarda, fracassaram.</P>
 <P>
 &Eacute; um fato real que na cabe&ccedil;a de tais a&ccedil;&otilde;es se encontram majoritariamente &quot;juventudes prolet&aacute;rias&quot; (60% da popula&ccedil;&atilde;o t&ecirc;m menos de vinte e cinco anos e, al&eacute;m disso, &eacute; o grosso da popula&ccedil;&atilde;o mais afetada pelo desemprego); tamb&eacute;m &eacute; certo que podem &agrave;s vezes levar suas lutas sob bandeiras isl&acirc;micas, mas as tentativas burguesas de particularizar a a&ccedil;&atilde;o direta do proletariado, com base nessas realidades parciais, n&atilde;o tiveram at&eacute; o presente peso real no movimento. A pr&aacute;tica do am&aacute;lgama, que consiste em apresentar a luta da vanguarda do proletariado como uma luta de &quot;jovens amotinados&quot;, assaltantes, bandidos e &quot;mu&ccedil;ulmanos radicais&quot;, n&atilde;o teve o efeito esperado no resto do proletariado na Arg&eacute;lia. O movimento se mostra mais forte do que todas as divis&otilde;es que a burguesia tenta impor e, como temos visto, quem luta hoje na Arg&eacute;lia &eacute; o conjunto do proletariado.</P>
 <P>
 Certas &quot;divis&otilde;es do trabalho&quot; que a burguesia nos apresenta como pol&iacute;ticas n&atilde;o s&atilde;o mais do que t&eacute;cnicas e organizativas. At&eacute; agora, a solidariedade e a unidade foram realidades concretas do movimento. Ressaltamos que as a&ccedil;&otilde;es, como o bloqueio das estradas, pressup&otilde;em um certo n&iacute;vel de organiza&ccedil;&atilde;o e centraliza&ccedil;&atilde;o do movimento. Inclusive se elas fossem hoje realizadas por um punhado de solit&aacute;rios prolet&aacute;rios, estas a&ccedil;&otilde;es constituiriam um esbo&ccedil;o da assun&ccedil;&atilde;o incipiente de aspectos militares de luta.</P>
 <P>
 No per&iacute;odo atual, outra especificidade do movimento na Arg&eacute;lia &eacute; sua excepcional dura&ccedil;&atilde;o e extens&atilde;o. Contrariamente &agrave; maioria das express&otilde;es atuais do proletariado, que aparecem como um simples rel&acirc;mpago num c&eacute;u sereno, aqui, o movimento perdura desde o m&ecirc;s de abril... os sinais de tempestade continuam enchendo a burguesia de medo! Desde 18 de abril, o movimento prolet&aacute;rio n&atilde;o cessou de se estender, tanto em longitude como em profundidade, e ainda hoje a luta continua:</P>
 <P>
 &#149; Estendeu-se por diversas regi&otilde;es da Arg&eacute;lia.</P>
 <P>
 &#149; Os alvos atacados s&atilde;o de car&aacute;ter cada vez mais global; todo s&iacute;mbolo do estado &eacute; um objetivo potencial.</P>
 <P>
 &#149; A a&ccedil;&atilde;o direta se afirma cada vez mais como a &uacute;nica arma do proletariado contra o estado.</P>
 <P>
 &#149; O proletariado tende a tra&ccedil;ar, cada vez com maior clareza, sua fronteira de classe com rela&ccedil;&atilde;o ao conjunto da burguesia e, muito particularmente, com as fra&ccedil;&otilde;es de esquerda (FFS, RCD).</P>
 <P>
 Esta for&ccedil;a, esta persist&ecirc;ncia do movimento atual, se situa em continuidade a respeito da for&ccedil;a manifestada em lutas passadas. Faz mais de uma d&eacute;cada, n&oacute;s j&aacute; assinal&aacute;vamos em nossas revistas centrais que o movimento de 1988 na Arg&eacute;lia tinha sido um movimento de nega&ccedil;&atilde;o da sociedade atual, de ataque ao capital e seus defensores.</P>
 <P ALIGN=CENTER>
 <CENTER><B><U>Em 1988...</U></B></CENTER>
 </P><P>
 &#149; Os prolet&aacute;rios tomaram os edif&iacute;cios e os bens oficiais (prefeituras, ve&iacute;culos de representantes do governo, diferentes sedes do FLN, delegacias, pal&aacute;cios de justi&ccedil;a e lugares centrais da acumula&ccedil;&atilde;o capitalista e da administra&ccedil;&atilde;o da mais-valia como bancos e centrais de arrecada&ccedil;&atilde;o de impostos).</P>
 <P>
 &#149; Fartos das condi&ccedil;&otilde;es de sobreviv&ecirc;ncia, os prolet&aacute;rios em luta n&atilde;o formularam nenhuma reivindica&ccedil;&atilde;o precisa. N&atilde;o exigiram reformas, mas, pelo contr&aacute;rio, a revolta esteve ligada &agrave;s expropria&ccedil;&otilde;es diretas, evidenciando que o objetivo n&atilde;o podia ser outro que o de se reapropriar do produto social de que os prolet&aacute;rios s&atilde;o privados.</P>
 <P>
 &#149; O movimento de 1988 foi obra da rua e se desenvolveu na rua e n&atilde;o de empresas ou setores concretos, o que n&atilde;o deixa lugar para o enquadramento social-democrata, cujos sindicatos n&atilde;o tiveram a possibilidade de jogar o papel de sempre de recuperadores, canalizadores e destruidores da luta.</P>
 <P>
 Est&aacute; claro que o movimento que abrasa hoje muitas regi&otilde;es da Arg&eacute;lia apresenta flagrantes similaridades com as lutas de 1988. Voltemos a extrair par&aacute;grafos do coment&aacute;rio de <I>Lib&eacute;ration</I> de abril de 2001: &quot;Erigindo barricadas, eles destroem os s&iacute;mbolos do estado e os postos de pol&iacute;cia. &#145;&eacute; a revolta de uma juventude radicalizada [categoria aclassista!] que n&atilde;o tem nada a perder, pois j&aacute; se encontra esmagada pela mis&eacute;ria e sem esperan&ccedil;a&#146;. &#145;Voc&ecirc;s n&atilde;o podem nos matar, n&oacute;s j&aacute; estamos mortos&#146;, gritam os manifestantes. Lan&ccedil;ando pedras, incendiando pneus, com coquet&eacute;is molotovs; escapam totalmente do controle de todos os partidos pol&iacute;ticos e demonstram uma raiva que ningu&eacute;m parece poder canalizar: tr&ecirc;s sedes da FFS e numerosos locais da RCD foram, por outro lado, incendiados&quot;.</P>
 <P>
 O processo de nega&ccedil;&atilde;o pr&aacute;tica desde abril de 2001 renovou tr&ecirc;s aspectos que foram a for&ccedil;a do movimento de 1988:</P>
 <P>
 &#149; Ataque a institui&ccedil;&otilde;es e for&ccedil;as do estado.</P>
 <P>
 &#149; Aus&ecirc;ncia de reivindica&ccedil;&otilde;es precisas, express&atilde;o de esgotamento generalizado de paci&ecirc;ncia dos prolet&aacute;rios conscientes de n&atilde;o terem nada a perder, e de tampouco terem algo a ganhar negociando com o estado.</P>
 <P>
 &#149; O escasso resultado do tradicional enquadramento social-democrata do movimento (19).</P>
 <P>
 Esta breve incurs&atilde;o hist&oacute;rica &eacute; suficiente para mostrar que o recha&ccedil;o &agrave;s estruturas de enquadramento social-democrata, como as lutas pela identidade, n&atilde;o cai do c&eacute;u nem provem unicamente das condi&ccedil;&otilde;es de explora&ccedil;&atilde;o imediatas. Aprender das li&ccedil;&otilde;es de lutas passadas tem suma import&acirc;ncia, e esta continuidade &eacute; infelizmente mal assumida hoje. N&oacute;s n&atilde;o dispomos de express&otilde;es claras ou textos de minorias provenientes da regi&atilde;o, mas sabemos que as manifesta&ccedil;&otilde;es aconteceram em torno dos &quot;monumentos&quot; postos pelos prolet&aacute;rios de fins de 1988. Nossa classe conseguiu assim manter viva a mem&oacute;ria oper&aacute;ria apesar das m&uacute;ltiplas tentativas de eliminar seus vest&iacute;gios. Em todo caso, o desgaste progressivo das ideologias burguesas no transcurso de cada uma dessas lutas levou o proletariado a recus&aacute;-las cada vez mais abertamente.</P>
 <P>
 Nestas bases, o movimento atual superou em certos pontos o seu predecessor:</P>
 <P>
 &#149; A &quot;afirma&ccedil;&atilde;o pela identidade cultural&quot; e a &quot;liberta&ccedil;&atilde;o nacional&quot; j&aacute; n&atilde;o s&atilde;o mais as portadoras da esperan&ccedil;a dos prolet&aacute;rios, para os quais quarenta anos de independ&ecirc;ncia (dos quais vinte de governo do FLN) n&atilde;o trouxeram mais do que mis&eacute;ria e massacres suplementares.</P>
 <P>
 &#149; A ideologia isl&acirc;mica perdeu seu peso, ao mesmo tempo que perdeu credibilidade a fra&ccedil;&atilde;o social-democrata que a representa, a FIS (20). &quot;Hoje os mu&ccedil;ulmanos n&atilde;o conseguem explorar as reivindica&ccedil;&otilde;es dos jovens argelinos&quot;, ressaltou um historiador (21). Os pr&oacute;prios prolet&aacute;rios denunciam as &quot;concess&otilde;es do presidente Bouteflika aos mu&ccedil;ulmanos&quot; como a recente diretiva governamental que pro&iacute;be o beijo nos bancos p&uacute;blicos e parques.</P>
 <P>
 &#149; Os movimentos independentistas parecem desacreditados quanto a sua capacidade de fazer mudan&ccedil;as reais. Apesar dos acentos &quot;b&eacute;rberes&quot; de seu programa, a chegada do RCD ao governo n&atilde;o significou nenhuma mudan&ccedil;a nas condi&ccedil;&otilde;es de vida em Cabila. Ao contr&aacute;rio, o proletariado denuncia sua participa&ccedil;&atilde;o nos planos de austeridade.</P>
 <P>
 Cada onda de luta passada prepara assim diretamente as condi&ccedil;&otilde;es de um enfrentamento de classe futuro cada vez mais violento. Cada enfrentamento entre revolu&ccedil;&atilde;o e contra-revolu&ccedil;&atilde;o &eacute; um momento de exacerba&ccedil;&atilde;o das contradi&ccedil;&otilde;es de classe, no curso do qual as m&aacute;scaras caem, as ideologias desmoronam, as ilus&otilde;es se dissipam..., abrindo-se assim a via da express&atilde;o cada vez mais clara do proletariado para a qual o empurram suas determina&ccedil;&otilde;es hist&oacute;ricas.</P>
 <P>
 Da mesma maneira, o papel do ex&eacute;rcito na repress&atilde;o feroz de 1988 (encarcerando, torturando, assassinando...) o faz aparecer hoje minado por contradi&ccedil;&otilde;es, pelo fato de que muitos soldados atuais participaram nos dist&uacute;rbios da &eacute;poca. A exacerba&ccedil;&atilde;o das contradi&ccedil;&otilde;es em seu seio constitui um limite para a repress&atilde;o militar, ao menos quanto &agrave; amplitude que a mesma poderia tomar se o movimento continuar seu desenvolvimento. Inclusive um soci&oacute;logo ressalta: &quot;Eu n&atilde;o penso que eles disparem contra o povo argelino. Os servi&ccedil;os especiais ou a pol&iacute;cia podem atirar. O ex&eacute;rcito de base, n&atilde;o o dos generais, t&ecirc;m primos e irm&atilde;os que vivem numa situa&ccedil;&atilde;o de merda. E se h&aacute; mortos, os jovens v&atilde;o romper com tudo, e isso seria uma aventura.&quot; (22) Se bem que esta realidade parece surgir como produto da continuidade hist&oacute;rica da luta de classes, isso n&atilde;o significa nunca que tudo estivesse disposto de antem&atilde;o. Com efeito, at&eacute; agora n&atilde;o conhecemos nenhum sinal s&eacute;rio de fraterniza&ccedil;&atilde;o ou de derrotismo interno contra o mesmo ex&eacute;rcito, nem tampouco chegaram at&eacute; n&oacute;s sinais de que o proletariado tenha tentado tomar as armas que havia nos edif&iacute;cios que atacou. Al&eacute;m disso, n&atilde;o se deve esquecer o papel que ainda podem ter as for&ccedil;as contra-revolucion&aacute;rias, como as fra&ccedil;&otilde;es &quot;direito humanit&aacute;rias&quot;, que tamb&eacute;m preparam a repress&atilde;o sob uma m&aacute;scara de den&uacute;ncia, tentando de fato encerrar o proletariado numa &quot;luta pela democracia contra os generais sanguin&aacute;rios&quot;. Conv&eacute;m, segundo os ap&oacute;stolos do pacifismo e do parlamentarismo, libertar Bouteflika da influ&ecirc;ncia dos onze generais maiores (entre eles nove antigos oficiais do ex&eacute;rcito de liberta&ccedil;&atilde;o) que dirigem a Arg&eacute;lia, para permitir que o &quot;processo democr&aacute;tico se desenvolva com normalidade&quot;. Isto significaria, mais uma vez, que a guilhotina parlamentar corte a cabe&ccedil;a do proletariado. Est&aacute; claro que entre o sabre e o <I>rochabus</I> as urnas podem ter ainda um lugar honor&aacute;vel!</P>
 <P ALIGN=CENTER>
 <CENTER><FONT SIZE=4><B><U>As solu&ccedil;&otilde;es democr&aacute;ticas propostas pela burguesia</U></B></FONT></CENTER></P><P>&Eacute;
  evidente que a burguesia tenta tamb&eacute;m aprender as li&ccedil;&otilde;es das lutas passadas. Por exemplo, como em 1988, a imprensa fala de uma &quot;desesperan&ccedil;a argelina&quot;, como um efeito espec&iacute;fico do governo atual. Mas &eacute; &oacute;bvio que as condi&ccedil;&otilde;es &agrave;s quais est&aacute; submetido o proletariado n&atilde;o s&atilde;o exclusivas de um governo particular nem de uma na&ccedil;&atilde;o particular.</P>
 <P>
 Historicamente, todas as fra&ccedil;&otilde;es burguesas que governaram participaram na gest&atilde;o sangrenta da Arg&eacute;lia colonial e p&oacute;s-colonial, com o apoio permanente do estado franc&ecirc;s que tanto se vangloria de ser &quot;a p&aacute;tria dos direitos do homem&quot;. Debilitado pela luta ascendente dos prolet&aacute;rios na regi&atilde;o, desde 1944, o espa&ccedil;o de valoriza&ccedil;&atilde;o argelino foi, desde o princ&iacute;pio cimentado por diversos massacres efetuados na regi&atilde;o de Magreb (S&eacute;tif, Fez...), depois, pela &quot;independ&ecirc;ncia nacional&quot; e, por fim, pelo refor&ccedil;o do papel do ex&eacute;rcito na boa marcha dos neg&oacute;cios capitalistas. Ou seja, h&aacute; d&eacute;cadas, na Arg&eacute;lia, os prolet&aacute;rios excedentes s&atilde;o massacrados de forma direta, cruel e brutal. Aldeias e povoados inteiros s&atilde;o regularmente incendiados, a tortura como instrumento administrativo &eacute; moeda corrente, s&oacute; muda a justifica&ccedil;&atilde;o invocada. H&aacute; dez anos, a continuidade dos massacres est&aacute; assegurada gra&ccedil;as a imposi&ccedil;&atilde;o da polariza&ccedil;&atilde;o &quot;governo contra fundamentalismo isl&acirc;mico&quot; com a apari&ccedil;&atilde;o da FIS, organiza&ccedil;&atilde;o isl&acirc;mica que desempenha o papel de uma cl&aacute;ssica fra&ccedil;&atilde;o social-democrata.</P>
 <P>
 Confrontada sucessivamente com a fra&ccedil;&atilde;o colonial (sempre presente), independentista, logo isl&acirc;mica, os prolet&aacute;rios tendem progressivamente a identific&aacute;-los globalmente como &quot;sua pr&oacute;pria&quot; burguesia. Contrapondo-se ao mesmo tempo ao estado franc&ecirc;s, a Bouteflika, aos generais, ao FIS, ao FFS, ao RCD e ao FMI, os prolet&aacute;rios afirmaram na pr&aacute;tica um reconhecimento cada vez mais claro de seu inimigo de classe: o estado do capital em geral, sob todas as suas formas e em todos os seus n&iacute;veis de organiza&ccedil;&atilde;o.</P>
 <P>
 De fato, a sucess&atilde;o das fra&ccedil;&otilde;es burguesas no governo repousa na sua incapacidade relativa para organizar as condi&ccedil;&otilde;es de produ&ccedil;&atilde;o que maximizam a valoriza&ccedil;&atilde;o do capital, especialmente com base no aumento incessante das taxas de explora&ccedil;&atilde;o dos prolet&aacute;rios. A manuten&ccedil;&atilde;o ou a substitui&ccedil;&atilde;o dessas fra&ccedil;&otilde;es depende n&atilde;o somente de sua capacidade de se impor e se manter dentro da guerra permanente que travam entre si, a fim de incrementar seus capitais respectivos, mas tamb&eacute;m de sua efic&aacute;cia na gest&atilde;o do antagonismo de classe, mais ou menos expresso conforme as circunst&acirc;ncias hist&oacute;ricas. Estes dois aspectos s&atilde;o indissoci&aacute;veis do papel social da burguesia como classe dominante. A permanente presen&ccedil;a, direta ou indireta, do estado franc&ecirc;s se inscreve assim dentro da necessidade internacional de manuten&ccedil;&atilde;o da coes&atilde;o social na regi&atilde;o.</P>
 <P>
 O FIS &eacute; o produto de uma centraliza&ccedil;&atilde;o de grupos estruturados em torno da ideologia isl&acirc;mica. Adquiriu sua for&ccedil;a como organiza&ccedil;&atilde;o do descontentamento geral dos prolet&aacute;rios na Arg&eacute;lia desde princ&iacute;pios dos anos oitenta. A pr&aacute;tica desta canaliza&ccedil;&atilde;o foi, desde o seu nascimento, canalizar a combatividade prolet&aacute;ria para o terreno religioso: s&oacute; o combate pela soberania de Al&aacute; permitir&aacute; recobrir de alegrias a vida, arrebatada pelos pag&atilde;os. O FIS enquadra as lutas reais do proletariado, desnaturando seu conte&uacute;do. A vantagem que apresenta o enquadramento religioso, para a reprodu&ccedil;&atilde;o da domina&ccedil;&atilde;o burguesa, &eacute; reconhecida inclusive dentro do governo do FLN (Frente de Liberta&ccedil;&atilde;o Nacional), que durante esses mesmos anos n&atilde;o cessou de financiar a constru&ccedil;&atilde;o de novas mesquitas e escolas mu&ccedil;ulmanas, favorecendo de fato o desenvolvimento do FIS.</P>
 <P ALIGN=LEFT>
  <UL>
   <UL>
    <UL>
     <DIV ALIGN=JUSTIFY><!-- $MVD$:face("Untitled Font Set 2") --><FONT FACE="Arial"><FONT SIZE=1><B>Nem &quot;generais&quot;, nem Bouteflika, nem FMI</B></FONT></FONT><FONT SIZE=1><B></B></FONT></DIV></P></DIV><P ALIGN=LEFT><DIV ALIGN=JUSTIFY><!-- $MVD$:face("Untitled Font Set 2") --><FONT FACE="Arial"><FONT SIZE=1>Em
     fins de agosto, o presidente Bouteflika organizou um &quot;festival mundial da juventude e dos estudantes&quot;, dedicado &quot;&agrave; amizade entre os povos e ao antiimperialismo&quot;. Pensava que um discurso antinorte-americano e populista melhoraria sua imagem frente aos jovens prolet&aacute;rios. A rea&ccedil;&atilde;o prolet&aacute;ria foi boicotar e denunciar abertamente essa mentira: &quot;Os organizadores deste carnaval, que dizem estar contra a mundializa&ccedil;&atilde;o e a favor dos jovens, s&atilde;o precisamente aqueles que negociam com o FMI e mandam disparar sobre a juventude&quot; (Le Vif-L&#146;Express, semana de 24 de agosto de 2001). Denunciando a cumplicidade burguesa na coloca&ccedil;&atilde;o em marcha da repress&atilde;o e a pol&iacute;tica de austeridade do FMI, o proletariado identifica cada vez com maior clareza o conjunto da burguesia que lhe faz frente como seu inimigo de classe. A explora&ccedil;&atilde;o n&atilde;o &eacute; unicamente executada pelos generais, os inimigos exteriores ou outras fra&ccedil;&otilde;es que nos apontam com o dedo. O fracasso da tentativa de Bouteflika de mobilizar o proletariado numa luta antinorte-americana mostra que, cada vez mais, o movimento na Arg&eacute;lia &eacute; capaz de identificar claramente o conjunto da burguesia que lhe faz frente como o defensor dos interesses mundiais do capital. No curso desses acontecimentos, o proletariado recusou concretamente o jogo e as manobras que buscavam encerr&aacute;-lo numa polariza&ccedil;&atilde;o burguesa (norte-americana versus antinorte-americana), afirmando assim sua resoluta oposi&ccedil;&atilde;o aos generais, o FMI e Bouteflika.</FONT></FONT></DIV></P></UL></UL></UL></DIV><P>Sua
 complementaridade &eacute; evidente. Foi gra&ccedil;as ao FIS que a combatividade prolet&aacute;ria de outubro de 1988 foi desviada para a guilhotina parlamentar. Como bom partido social-democrata, o FIS clamava que a hora havia chegado para que a &quot;soberania de Al&aacute;&quot; se instalasse igualmente no parlamento. Participou ativamente no fortalecimento da ilus&atilde;o que muitos prolet&aacute;rios tinham quanto &agrave; organiza&ccedil;&atilde;o das primeiras elei&ccedil;&otilde;es livres desde &quot;a independ&ecirc;ncia&quot;. Mas a &quot;livre escolha&quot; entre candidatos verdugos n&atilde;o pode fornecer outra perspectiva sen&atilde;o a de sempre: repress&atilde;o de sua luta e manuten&ccedil;&atilde;o da explora&ccedil;&atilde;o burguesa! O FLN, partido &uacute;nico at&eacute; ent&atilde;o, sofreu uma derrota &uacute;nica, em proveito dos dirigentes do FIS, partido em que os prolet&aacute;rios, despossu&iacute;dos de sua luta, investiram suas melhores esperan&ccedil;as. O FIS ganhou as elei&ccedil;&otilde;es municipais em 1990, e o primeiro turno das gerais, em dezembro de 1991.</P>
<P>
Entretanto, o segundo turno das elei&ccedil;&otilde;es legislativas, previstas para janeiro de 1992, nunca ocorreu. Foram anuladas depois da tomada de dire&ccedil;&atilde;o dos aparatos centrais do estado pela fra&ccedil;&atilde;o burguesa unificada em torno do estado maior do ex&eacute;rcito.</P>
<P>
A persist&ecirc;ncia de uma forte combatividade prolet&aacute;ria durante este per&iacute;odo nos permite compreender que, na realidade, o FIS foi superado pelos acontecimentos (os dist&uacute;rbios de 1991). Desde ent&atilde;o, a fra&ccedil;&atilde;o burguesa unificada em torno do estado maior do ex&eacute;rcito, sabendo que n&atilde;o tinha nenhuma credibilidade a defender frente ao proletariado, estimou que s&oacute; podia restabelecer a ordem burguesa. A situa&ccedil;&atilde;o, que escapava tamb&eacute;m do controle do FIS, podia ent&atilde;o repolarizar-se dentro de uma guerra interburguesa entre o FIS e os militares.</P>
<P>
Uma participa&ccedil;&atilde;o no governo poderia ter sido fatal para o FIS. Sua composi&ccedil;&atilde;o &eacute; demasiado heterog&ecirc;nea para que pudesse, sem risco de deser&ccedil;&atilde;o massiva, assumir concretamente as tarefas da regi&atilde;o, a saber:</P>
<P>
&#149; Conduzir abertamente a necess&aacute;ria repress&atilde;o dos elementos mais combativos de outubro de 1988.</P>
<P>
&#149; Continuar com a destrui&ccedil;&atilde;o do proletariado excedente.</P>
<P>
&#149; Executar os inevit&aacute;veis planos de austeridade futuros.</P>
<P>
A aplica&ccedil;&atilde;o deste programa provavelmente teria conduzido o FIS a perder toda credibilidade frente ao proletariado.</P>
<P>
O &quot;golpe de estado militar&quot; permitiu impor assim a ordem aos prolet&aacute;rios na Arg&eacute;lia preservando o FIS. A fra&ccedil;&atilde;o burguesa reagrupada em torno do estado maior do ex&eacute;rcito, que jogou o papel de partido da ordem, p&ocirc;de exercer sua repress&atilde;o, como sempre, devido &agrave; combatividade do proletariado ter sido previamente deslocada pelas fra&ccedil;&otilde;es social-democratas. &Eacute; essencial ver aqui que, apesar de n&atilde;o participar (oficialmente) do poder, o FIS havia preparado o enquadramento parlamentar dos prolet&aacute;rios, o que de fato foi decisivo na restaura&ccedil;&atilde;o da ordem burguesa.</P>
<P>
Assim, as fra&ccedil;&otilde;es social-democratas conseguiram preservar quase intacta sua imagem, apesar da real colabora&ccedil;&atilde;o repressiva. Mais ainda, a fra&ccedil;&atilde;o isl&acirc;mica podia se apresentar como m&aacute;rtir e continuar seu papel de catalisador do descontentamento prolet&aacute;rio. Se n&atilde;o se pode excluir que certas fra&ccedil;&otilde;es isl&acirc;micas tenham inclusive empurrado certos prolet&aacute;rios a efetuar atos de terror burgu&ecirc;s, &eacute; ineg&aacute;vel que a maioria - sen&atilde;o a totalidade - dos massacres, habitualmente atribu&iacute;dos ao &quot;islamismo armado&quot;, s&atilde;o pura e simplesmente atos do ex&eacute;rcito argelino, e portanto tamb&eacute;m do estado franc&ecirc;s, atrav&eacute;s do enquadramento e aprovisionamento das for&ccedil;as repressivas argelinas que este n&atilde;o deixou de proporcionar. Enfim, quando, sob a bandeira isl&acirc;mica ou n&atilde;o, o proletariado desenvolve seu terror de classe contra o ex&eacute;rcito ou outras mil&iacute;cias organizadas pelo estado, nada mais normal do que a burguesia colocar as qualifica&ccedil;&otilde;es ideol&oacute;gicas de &quot;fundamentalismo mu&ccedil;ulmano&quot; e &quot;massacre cego de inocentes&quot;. Este am&aacute;lgama e a &quot;luta contra o terrorismo&quot; constituem as coberturas ideais para a aplica&ccedil;&atilde;o sistem&aacute;tica, por parte da burguesia, de seu pr&oacute;prio terror de classe, &quot;o terrorismo de estado&quot;. Assim, se justifica a militariza&ccedil;&atilde;o crescente do regime como &quot;esfor&ccedil;o nacional&quot;, em que o proletariado paga sempre o pato. A polariza&ccedil;&atilde;o burguesa entre FIS e militares, &quot;terrorismo versus antiterrorismo&quot;, fez poss&iacute;vel a desarticula&ccedil;&atilde;o de toda verdadeira luta sob bandeiras prolet&aacute;rias e a imposi&ccedil;&atilde;o de condi&ccedil;&otilde;es de vida ainda piores, sempre pautadas al&eacute;m disso por novos massacres.</P>
<P>
&nbsp;</P>
<P ALIGN=CENTER>
<CENTER><FONT SIZE=4><B><U>As &quot;arch&quot;</U></B></FONT></CENTER></P><P>Uma
 debilidade importante, que constatamos e que na realidade &eacute; recorrente em todos os movimentos atuais que sucedem atrav&eacute;s do mundo, &eacute; que o conte&uacute;do prolet&aacute;rio &eacute; afirmado pelo pr&oacute;prio curso da luta, mas n&atilde;o &eacute; reivindicado explicitamente. O objetivo comunista n&atilde;o &eacute; identificado, n&atilde;o &eacute; assumido conscientemente.</P>
<P>
Em escala internacional, as minorias que praticamente atuam na vanguarda do movimento quase nunca reivindicam as determina&ccedil;&otilde;es classistas. A bandeira revolucion&aacute;ria que corresponde ao conte&uacute;do das lutas aparece assumida muito rara e confusamente. Esta inconseq&uuml;&ecirc;ncia apresenta diversos aspectos nefastos:</P>
<P>
&#149; Contribui para o isolamento extremo da luta do proletariado na Arg&eacute;lia com rela&ccedil;&atilde;o &agrave; luta do resto do proletariado internacional.</P>
<P>
&#149; Permite &agrave; burguesia utilizar esta falta de clareza para transformar a luta em conflitos interburgueses.</P>
<P>
Uma cr&iacute;tica militante e respons&aacute;vel destas debilidades deve se inscrever imperativamente numa perspectiva revolucion&aacute;ria e diretamente internacionalista. &Eacute; neste sentido que n&oacute;s nos esfor&ccedil;amos aqui em:</P>
<P>
&#149; Mostrar as determina&ccedil;&otilde;es hist&oacute;ricas que o movimento em seu desenvolvimento cont&eacute;m, ainda que o mesmo n&atilde;o consiga afirm&aacute;-lo explicitamente.</P>
<P>
&#149; Criticar as debilidades atuais da luta dos prolet&aacute;rios na Arg&eacute;lia.</P>
<P>
&#149; Superar a fragmenta&ccedil;&atilde;o do movimento prolet&aacute;rio em escala mundial, n&atilde;o somente criticando as debilidades de nossa classe, mas tamb&eacute;m difundindo internacionalmente a presente contribui&ccedil;&atilde;o.</P>
<P>
&Eacute; certo que um movimento n&atilde;o pode ter essa dura&ccedil;&atilde;o e profundidade sem que se desenvolva um processo de organiza&ccedil;&atilde;o e autonomiza&ccedil;&atilde;o (isso se d&aacute; muitas vezes antes da explos&atilde;o). As formas de desenvolvimento no transcurso deste processo, as bandeiras que levanta, nos parecem, entretanto, pouco precisas. Nenhuma estrutura do movimento parece, at&eacute; o presente, ter dado provas de uma atividade internacionalista conseq&uuml;ente, fazendo contatos com minorias prolet&aacute;rias do resto do planeta. A aus&ecirc;ncia de redes prolet&aacute;rias de difus&atilde;o da luta nos imp&otilde;e, no momento, uma depend&ecirc;ncia quase total da informa&ccedil;&atilde;o (desinforma&ccedil;&atilde;o) que a burguesia nos d&aacute;, o que significa ter uma informa&ccedil;&atilde;o deturpada e incompleta, que oculta as for&ccedil;as da luta (em particular no que concerne &agrave; sua autonomia), fabricando a apologia de suas debilidades.</P>
<P>
A imprensa menciona t&atilde;o somente como estrutura organizativa do movimento o &quot;comit&ecirc; de tribos&quot;, as <I>archs</I>. Estas teriam sido iniciadoras dos diversos &quot;chamados para manifestar&quot;. A imprensa os descreve como &quot;estruturas ainda nebulosas&quot;; n&oacute;s sabemos muito pouco sobre estes &quot;comit&ecirc;s&quot;. Trata-se do renascimento de uma antiga estrutura social alde&atilde;, que teria desaparecido h&aacute; mais de um s&eacute;culo, depois do massacre de uma revolta em Cabila, em 1871. Esse &quot;grande levante de Cabila&quot; foi afogado em sangue pelos mesmos generais franceses que tinham massacrado a Comuna de Paris. Segundo a imprensa, sua ressurrei&ccedil;&atilde;o se explicaria &quot;pela vontade de extrair da cultura local as modalidades de representa&ccedil;&atilde;o que permitem atravessar as divis&otilde;es administrativas. A refer&ecirc;ncia aos la&ccedil;os de sangue constitutivos da <I>arch</I> permite reagrupar as aldeias pertencentes &agrave; mesma linhagem, mas dispersas entre as diversas comunas e subprefeituras.[...] Uma dupla necessidade presidiu a ressurrei&ccedil;&atilde;o dessas estruturas sociais tradicionais; primeiro, a firme recusa pelos amotinados de todas as formas de organiza&ccedil;&atilde;o pol&iacute;ticas legais, seguida pela necessidade de transcender as divis&otilde;es partid&aacute;rias.&quot; (23) Al&eacute;m da linguagem e do particularismo cultural, podemos captar que esta ressurrei&ccedil;&atilde;o das estruturas inter-alde&atilde;s, at&eacute; ent&atilde;o proibidas, expressa ao menos a realidade de uma luta contra o isolamento e contra as organiza&ccedil;&otilde;es pol&iacute;ticas legais.</P>
<P>
Como geralmente &eacute; o caso de todas as plataformas que emergem das lutas atuais, a dos comit&ecirc;s confunde reivindica&ccedil;&otilde;es baseadas nas necessidades reais de nossa classe com outras que mant&eacute;m as polariza&ccedil;&otilde;es burguesas e os particularismos locais: &quot;Exigem, em desordem, a retirada imediata da pol&iacute;cia, o socorro estatal &agrave;s v&iacute;timas da repress&atilde;o, a anula&ccedil;&atilde;o dos processos contra os manifestantes, a consagra&ccedil;&atilde;o do tamazight como l&iacute;ngua nacional e oficial, direitos de liberdade e justi&ccedil;a, a ado&ccedil;&atilde;o de um plano de urg&ecirc;ncia para Cabila e o pagamento de uma indeniza&ccedil;&atilde;o a todos os desempregados.&quot; (24)</P>
<P>
Na atualidade, &quot;a fun&ccedil;&atilde;o desses comit&ecirc;s de aldeias &eacute; essencialmente defensiva&quot;, dizia um comentarista preocupado em denunciar a imaturidade pol&iacute;tica do movimento. Depois, agregava desdenhosamente, comentando os &ecirc;xitos das <I>archs</I>: &quot;Como poderiam n&atilde;o aderir a um discurso que exige repara&ccedil;&atilde;o pela agress&atilde;o sofrida? &Eacute; um recheio total de reivindica&ccedil;&otilde;es diversas, que n&atilde;o est&atilde;o fundadas em nenhuma id&eacute;ia de programa pol&iacute;tico.&quot; (25) Esta estrutura (que reagrupa 2000 delegados) afirma na realidade que &quot;nada &eacute; negoci&aacute;vel&quot; e &eacute; justamente isto que julgamos como a sua for&ccedil;a. A aus&ecirc;ncia de projeto pol&iacute;tico no sentido burgu&ecirc;s significa para n&oacute;s o recha&ccedil;o de cair nessa farsa de sempre da social-democracia de se responsabilizar enquanto gestores do capital. As <I>arch</I> recusam assim todo processo eleitoral dentro da reparti&ccedil;&atilde;o das responsabilidades.</P>
<P>
No entanto, &eacute; dif&iacute;cil avaliar a express&atilde;o dessas contradi&ccedil;&otilde;es no seio das <I>archs</I>, pois este aspecto escapa &agrave;s informa&ccedil;&otilde;es filtradas pelas ag&ecirc;ncias de imprensa e seus zelosos comentaristas. Do que estamos seguros &eacute; que n&atilde;o se pode reduzir ou julgar, em fun&ccedil;&atilde;o de certos chamados a se manifestar &quot;pacificamente&quot; (quando a viol&ecirc;ncia prolet&aacute;ria se afirma na menor oportunidade), nem em fun&ccedil;&atilde;o das declara&ccedil;&otilde;es de um ou outro de seus &quot;representantes&quot; ou dos eventuais candidatos a interlocutores do estado, quando os prolet&aacute;rios que se reconhecem nas <I>archs</I> n&atilde;o s&oacute; incendiaram os edif&iacute;cios dos partidos autonomistas e as &quot;casas de cultura b&eacute;rbere&quot;, como tamb&eacute;m recha&ccedil;aram, com coquet&eacute;is molotovs, o &quot;programa especial de ajuda econ&ocirc;mica &agrave; regi&atilde;o&quot;, que foi proposto pelas autoridades no dia seguinte das primeiras jornadas de dist&uacute;rbios.</P>
<P>
Do que podemos estar seguros tamb&eacute;m &eacute; que as reivindica&ccedil;&otilde;es de identidade e democracia constituem objetivamente o programa que a burguesia local, nacional e internacional, procura impor. O proletariado n&atilde;o tem nada a ganhar com este programa... mas tudo a perder! Na Arg&eacute;lia, dado o conte&uacute;do real das a&ccedil;&otilde;es diretas, &eacute; um fato que o movimento prolet&aacute;rio afirma concretamente sua luta contra o programa democr&aacute;tico, dentro de suas variantes parlamentares, de identidade nacional... &#150; ainda que, como sempre, seja uma minoria de prolet&aacute;rios que afirma essa ruptura. &Eacute; evidente que em toda luta do proletariado se encontram presentes programas que est&atilde;o muito abaixo das rupturas reais que o movimento afirma em sua pr&aacute;tica, assim como os meios de difus&atilde;o burgueses sempre acentuar&atilde;o as express&otilde;es mais confusas do movimento, visando a desapropriar o proletariado dos aspectos mais potentes de sua luta.</P>
<P ALIGN=CENTER>
<CENTER><FONT SIZE=4><B><U>Contra o mito da invencibilidade do estado</U></B></FONT></CENTER></P><P>De
 maneira geral, a social-democracia nos apresenta atualmente a luta de classes como uma luta &quot;aparato contra aparato&quot;, &quot;policiais contra manifestantes&quot;, &quot;jovens subversivos argelinos contra ex&eacute;rcito argelino&quot;..., ou seja, o enfrentamento entre aparatos em si; mas este tipo de postulado dualista n&atilde;o enfoca mais do que a pot&ecirc;ncia de cada aparato em si, tomado isoladamente. Se, no fim do combate, o aparato contestador se reconhece vencido, se deduzir&aacute; que a pot&ecirc;ncia do estado era superior desde o in&iacute;cio. Frente &agrave; derrota, as fra&ccedil;&otilde;es social-democratas declarar&atilde;o que n&atilde;o era o momento de lutar, enquanto algumas fra&ccedil;&otilde;es do proletariado v&atilde;o proclamar o voluntarismo armado como &uacute;nico meio de atacar o estado todo poderoso (26). &Eacute; neste quadro de an&aacute;lise n&atilde;o dial&eacute;tico que emerge o mito da onipot&ecirc;ncia do aparato estatal. A ideologia do reformismo armado (em particular, o foquismo) pretende que cada nova for&ccedil;a adquirida pelo &quot;aparato militar prolet&aacute;rio&quot; (c&eacute;lulas combatentes, guerrilhas...) corresponde a uma diminui&ccedil;&atilde;o da pot&ecirc;ncia do aparato burgu&ecirc;s, at&eacute; a maturidade completa do &quot;estado prolet&aacute;rio&quot;. A ideologia do derrotismo burgu&ecirc;s, por seu lado, afirma que cada derrota do proletariado implica um refor&ccedil;o seguro da invencibilidade do estado. Entre estas duas ideologias h&aacute; uma simples invers&atilde;o de pontos de vista. O postulado de que a luta permanece sendo um enfrentamento &quot;aparato contra aparato&quot;, que implicaria que a for&ccedil;a perdida por um dos campos se transfere ao outro, at&eacute; gerar um &quot;campo vitorioso&quot;, continua sendo o mesmo.</P>
<P>
Em oposi&ccedil;&atilde;o a esta incompreens&atilde;o da natureza dial&eacute;tica das rela&ccedil;&otilde;es sociais, n&oacute;s afirmamos que:</P>
<P>
&#149; O mito da &quot;onipot&ecirc;ncia&quot; atual do estado n&atilde;o tem outra realidade efetiva sen&atilde;o como conjunto de id&eacute;ias cristalizado em mat&eacute;ria contra-revolucion&aacute;ria, como meio para desanimar o proletariado de toda luta, considerada de todas as formas perdida por antecipa&ccedil;&atilde;o, frente ao invenc&iacute;vel colosso estatal.</P>
<P>
&#149; O desenvolvimento do poder do estado burgu&ecirc;s &eacute; sempre resultante da luta de classes, da correla&ccedil;&atilde;o de for&ccedil;as entre proletariado e burguesia. Falar de invencibilidade da burguesia, de desapari&ccedil;&atilde;o da perspectiva revolucion&aacute;ria, revela uma incompreens&atilde;o do modo de desenvolvimento real da luta de classes; este imediatismo encobre que a luta de classes se desenvolve sempre atrav&eacute;s de saltos quantitativos, entrecortada por per&iacute;odos de paz social mais ou menos longos. E, evidentemente, a dura&ccedil;&atilde;o dessa paz social pode fortalecer o mito do triunfo definitivo da burguesia ou a busca idealista de outro motor da hist&oacute;ria que n&atilde;o seja a luta de classes.</P>
<P>
&#149; Em cada nova onda de luta importante, o enfrentamento entre classes se faz cada vez mais tenso. &Eacute; dialeticamente no movimento de confronto entre revolu&ccedil;&atilde;o e contra-revolu&ccedil;&atilde;o que o proletariado afirma e desenvolve sempre com maior clareza seu projeto revolucion&aacute;rio. &Eacute; no transcurso mesmo da luta que os antagonismos se revelam e que o proletariado faz as rupturas necess&aacute;rias frente &agrave;s for&ccedil;as contra-revolucion&aacute;rias que freiam o desenvolvimento de sua luta, tendente &agrave; aboli&ccedil;&atilde;o da sociedade de classes.</P>
<P>
&Eacute; por isso que n&oacute;s n&atilde;o vemos, na eventual paralisa&ccedil;&atilde;o do movimento prolet&aacute;rio na Arg&eacute;lia, uma &quot;derrota&quot; de nosso movimento. Como Marx dizia, referindo-se &agrave; &quot;derrota da revolu&ccedil;&atilde;o de 1848&quot;: &quot;<I>Mas o que sucumbia nestas derrotas n&atilde;o era a revolu&ccedil;&atilde;o. Eram os tradicionais ap&ecirc;ndices pr&eacute;-revolucion&aacute;rios, resultado de rela&ccedil;&otilde;es sociais que ainda n&atilde;o tinham se intensificado o bastante para tomar uma forma bem precisa de contradi&ccedil;&otilde;es de classe: pessoas, ilus&otilde;es, id&eacute;ias e projetos dos quais n&atilde;o estava livre o partido revolucion&aacute;rio antes da revolu&ccedil;&atilde;o de fevereiro e dos quais a &#180;vit&oacute;ria de fevereiro&#180; n&atilde;o podia libert&aacute;-lo, mas s&oacute; uma s&eacute;rie de derrotas. Numa palavra: o progresso revolucion&aacute;rio n&atilde;o se realizou com suas conquistas diretas tragic&ocirc;micas, mas, pelo contr&aacute;rio, engendrando uma contra-revolu&ccedil;&atilde;o cerrada e potente, engendrando um advers&aacute;rio, em luta contra o qual o partido da subvers&atilde;o amadureceu, convertendo-se num partido verdadeiramente revolucion&aacute;rio.</I>&quot; (Marx, <I>A Luta de Classes na Fran&ccedil;a, </I>de 1848 a 1850)</P>
<P>
A cr&iacute;tica revolucion&aacute;ria pode tamb&eacute;m esgrimir resolutamente a atual luta do proletariado na Arg&eacute;lia como portadora da perspectiva revolucion&aacute;ria, como prova viva da pot&ecirc;ncia que a classe prolet&aacute;ria cont&eacute;m quando enfrenta diretamente o estado.</P>
<P ALIGN=CENTER>
<CENTER><FONT SIZE=4><B><U>A luta contra o isolamento</U></B></FONT></CENTER></P><P>A
 quest&atilde;o que n&oacute;s queremos colocar agora &eacute; tratar de compreender o que condiciona a atual paralisa&ccedil;&atilde;o, evidentemente provis&oacute;ria, das lutas prolet&aacute;rias t&atilde;o perspicazes e profundas que se desenvolvem na Arg&eacute;lia. Parece-nos totalmente insuficiente explicar isso s&oacute; pelas debilidades internas do movimento. Parece-nos, pelo contr&aacute;rio, que devemos insistir na cruel falta de internacionalismo prolet&aacute;rio em outras partes, na solidariedade com a luta dos prolet&aacute;rios na Arg&eacute;lia. Com efeito, se a repress&atilde;o ou o esgotamento conseguem parar momentaneamente o movimento, isso n&atilde;o demonstra em absoluto a onipot&ecirc;ncia do estado em si, mas sim, e para al&eacute;m das debilidades internas do movimento, uma primeira conseq&uuml;&ecirc;ncia da falta atual de manifesta&ccedil;&otilde;es de internacionalismo prolet&aacute;rio.</P>
<P>
&Eacute; uma necessidade vital para o proletariado acabar com a separa&ccedil;&atilde;o, o isolamento, o n&atilde;o-reconhecimento de suas pr&oacute;prias lutas em qualquer parte do mundo. &Eacute; necess&aacute;rio compreender que &eacute;, em &uacute;ltima inst&acirc;ncia, a aus&ecirc;ncia de solidariedade prolet&aacute;ria internacional que hoje permite &agrave; pot&ecirc;ncia repressiva do estado se sobrepor frente e contra nossas lutas. Isto aconteceu na Alb&acirc;nia, Iraque... e, em &uacute;ltima inst&acirc;ncia, em cada grande explos&atilde;o prolet&aacute;ria das &uacute;ltimas d&eacute;cadas. Na hora de escrever estas linhas, n&atilde;o vemos como poderia ser de outra forma com rela&ccedil;&atilde;o ao movimento prolet&aacute;rio na Arg&eacute;lia. O reconhecimento da luta dos prolet&aacute;rios na Arg&eacute;lia pelo resto do proletariado internacional, seu prolongamento com base na luta dos prolet&aacute;rios do resto do mundo contra sua pr&oacute;pria burguesia, &eacute; a &uacute;nica maneira de apoiar praticamente o movimento na Arg&eacute;lia.</P>
<P>
A burguesia &eacute; plenamente consciente desse fato. Por isso, faz o que pode para evitar esse reconhecimento. Sua primeira t&aacute;tica consiste invariavelmente em estabelecer &quot;cord&otilde;es sanit&aacute;rios&quot; para isolar o proletariado em luta do resto de sua classe, no mundo.</P>
<P>
Na Arg&eacute;lia, o primeiro cord&atilde;o que a burguesia estabeleceu foi isolar a luta em Cabila como se fosse uma &quot;luta pela identidade b&eacute;rbere&quot;. Mas tal cord&atilde;o sanit&aacute;rio foi rompido gra&ccedil;as ao reconhecimento por parte dos prolet&aacute;rios do resto da Arg&eacute;lia, que em sua pr&aacute;tica expressaram esse reconhecimento e desenvolveram uma &quot;luta comum&quot; contra o &quot;poder assassino&quot; que sofrem cotidianamente todos os prolet&aacute;rios. A extrema e flagrante comunidade de interesses foi o motor da extens&atilde;o do movimento e do n&iacute;vel de generaliza&ccedil;&atilde;o alcan&ccedil;ado.</P>
<P>
O segundo cord&atilde;o sanit&aacute;rio, eficaz desta vez, consistiu em isolar a luta do proletariado da Arg&eacute;lia do resto do mundo. A facilidade com que a burguesia consegue isolar as revoltas prolet&aacute;rias &eacute; uma caracter&iacute;stica importante do per&iacute;odo atual. Isso &eacute; poss&iacute;vel, antes de tudo, pela falta de organiza&ccedil;&otilde;es prolet&aacute;rias internacionalistas no mundo. Gra&ccedil;as a seu monop&oacute;lio da informa&ccedil;&atilde;o, a burguesia consegue particularizar, desnaturar, amalgamar e at&eacute; negar o car&aacute;ter classista das lutas. Os meios de comunica&ccedil;&atilde;o assumem assim um n&iacute;vel estatal essencial na organiza&ccedil;&atilde;o do capital como for&ccedil;a de domina&ccedil;&atilde;o. Com um movimento de varinha m&aacute;gica, os meios de desinforma&ccedil;&atilde;o transformam assim em espet&aacute;culo compassivo os massacres cometidos na Arg&eacute;lia. Transformam o enfrentamento violento de nossos irm&atilde;os de classe contra sua pr&oacute;pria burguesia numa &quot;luta pela democracia&quot;. Aos olhos do proletariado internacional transformaram a luta contra o sistema numa luta pela &quot;democratiza&ccedil;&atilde;o das institui&ccedil;&otilde;es&quot;. Nos apresentam a luta que op&otilde;e na Arg&eacute;lia o proletariado &agrave; &quot;sua pr&oacute;pria&quot; burguesia como uma luta que confronta &quot;maus generais&quot; (cru&eacute;is, corruptos, respons&aacute;veis por todos os males, a infla&ccedil;&atilde;o e at&eacute; os massacres) a &quot;bons volunt&aacute;rios pela democracia&quot; . Estes &uacute;ltimos teriam as &quot;m&atilde;os atadas&quot; por generais, que &quot;s&oacute; dirigem realmente o pa&iacute;s h&aacute; quinze anos&quot;.</P>
<P>
A solu&ccedil;&atilde;o proposta pelos meios de comunica&ccedil;&atilde;o e pelas empresas humanit&aacute;rias de todo tipo &eacute; reclamar, fazendo peti&ccedil;&otilde;es e mais peti&ccedil;&otilde;es, &quot;uma comiss&atilde;o de investiga&ccedil;&atilde;o internacional sobre os abusos do regime&quot;! Preparam assim um enquadramento da gest&atilde;o do capital pelas estruturas estatais em sua concre&ccedil;&atilde;o mais internacional. Este tipo de pol&iacute;tica participa tamb&eacute;m na constru&ccedil;&atilde;o do &quot;cord&atilde;o sanit&aacute;rio&quot;. A respeito, mostramos numa revista precedente o papel mal disfar&ccedil;ado que a OTAN desempenha, evitando por todos os meios que se desintegre a paz social em escala internacional. Com o aumento dos subs&iacute;dios &agrave; OTAN, busca-se refor&ccedil;ar os &quot;cord&otilde;es sanit&aacute;rios&quot; de prote&ccedil;&atilde;o das &quot;zonas s&atilde;s&quot; contra todo risco de que as mesmas sejam &quot;contaminadas&quot; pelas lutas prolet&aacute;rias. Isolando as zonas em luta, a OTAN permite a indispens&aacute;vel restaura&ccedil;&atilde;o da coes&atilde;o social interna de cada estado frente a seu respectivo proletariado. Enquanto essa ordem social n&atilde;o &eacute; restabelecida, n&atilde;o h&aacute; vit&oacute;ria para nenhuma das fra&ccedil;&otilde;es da burguesia internacional! &Eacute; diretamente em escala mundial que se prepara o massacre de nossos irm&atilde;os de classe em luta na Arg&eacute;lia e que se leva a cabo a perpetua&ccedil;&atilde;o deste sistema de explora&ccedil;&atilde;o.</P>
<P>
&Eacute; igualmente em escala internacional que se determina o fim da capacidade de interven&ccedil;&atilde;o do aparato repressivo do estado argelino, franc&ecirc;s ou qualquer outro. A capacidade repressiva de todos os n&iacute;veis de organiza&ccedil;&atilde;o do estado est&aacute;, antes de tudo, determinada pela combatividade do proletariado que lhe faz frente em cada pa&iacute;s. Assim como a paralisia atual do estado argelino revela um n&iacute;vel de luta do proletariado da regi&atilde;o, a reestrutura&ccedil;&atilde;o do poder nesse pa&iacute;s s&oacute; poder&aacute; se realizar com base na passividade do proletariado no resto do mundo, diante desses acontecimentos. N&atilde;o existe a &quot;onipot&ecirc;ncia&quot; nem de um estado nacional particular, nem de nenhuma coaliz&atilde;o internacional burguesa!</P>
<P>
A decis&atilde;o de uma repress&atilde;o militar de envergadura &eacute; um perigo para a burguesia. A natureza contradit&oacute;ria do ex&eacute;rcito, composto tamb&eacute;m de prolet&aacute;rios com uniforme, &eacute; sempre um ponto sens&iacute;vel do modo de produ&ccedil;&atilde;o capitalista. Historicamente, se sabe e se teme a rapidez com que se decomp&otilde;em os ex&eacute;rcitos burgueses quando os prolet&aacute;rios que o constituem fraternizam com os prolet&aacute;rios aos quais s&atilde;o obrigados a reprimir. Na Arg&eacute;lia se viu claramente que a burguesia &eacute; consciente da fragilidade de seus ex&eacute;rcitos, compostos majoritariamente por prolet&aacute;rios que viveram os dist&uacute;rbios de 1988. Ao contr&aacute;rio da luta &quot;aparato contra aparato&quot; ou do enfrentamento de &quot;policiais contra manifestantes&quot;, a a&ccedil;&atilde;o derrotista revolucion&aacute;ria, tanto na frente como na retaguarda, atormenta sem cessar o mito da &quot;onipot&ecirc;ncia&quot; do estado!</P>
<P>
A generaliza&ccedil;&atilde;o da luta se imp&otilde;e ao proletariado como uma necessidade vital. Contra o mito da &quot;onipot&ecirc;ncia&quot; do estado, a luta de nossos irm&atilde;os de classe na Arg&eacute;lia nos mostra que &eacute; gra&ccedil;as ao fato de que a luta n&atilde;o deixou de se estender que eles se mant&ecirc;m em p&eacute;. Mas tamb&eacute;m nos mostra que a aus&ecirc;ncia completa de solidariedade prolet&aacute;ria internacional significa sua paralisa&ccedil;&atilde;o.</P>
<P>
<FONT SIZE=4><B>S&oacute; afirmando nossa for&ccedil;a, em todo mundo, poderemos realizar a nega&ccedil;&atilde;o mortal deste sistema que nos mata!</B></FONT></P><P><FONT SIZE=4><B>S&oacute;
 a generaliza&ccedil;&atilde;o da luta permitir&aacute; a supera&ccedil;&atilde;o revolucion&aacute;ria da sociedade de classes, dando nascimento a uma sociedade que satisfa&ccedil;a realmente as necessidades humanas!</B></FONT></P><P><FONT SIZE=4><B>Estendamos
 a luta!</B></FONT></P><P><FONT SIZE=4><B>Classe
 contra classe!</B></FONT></P><P><FONT SIZE=4><B>Retomemos
 a bandeira da revolu&ccedil;&atilde;o mundial!</B></FONT></P><P><FONT SIZE=4><B>Outubro
 de 2001</B></FONT></P><P ALIGN=CENTER><CENTER><FONT SIZE=5><B>***</B></FONT></CENTER></P><P ALIGN=CENTER><CENTER><!-- $MVD$:face("Untitled Font Set 3") --><FONT FACE="Comic Sans MS"><FONT SIZE=4><B><U>Notas</U></B></FONT></FONT><B> 
:</B></CENTER>
</P><P>
1. <I>Le Monde</I>, 24 de abril de 2001.</P>
<P>
2. Yahoo! Actualites, 26 de abril de 2001.</P>
<P>
3. <I>Lib&eacute;ration</I>, 24 de abril de 2001.</P>
<P>
4. <I>Lib&eacute;ration</I>, 24 de abril de 2001.</P>
<P>
5. Rassemblement pour la culture et la d&eacute;mocratie&quot; (Uni&atilde;o pela Cultura e a Democracia), &quot;Front des forces socialistes&quot; (Frente de For&ccedil;as Socialistas) e &quot;Mouvement Culturel Berb&egrave;re&quot; (Movimento Cultural B&eacute;rbere).</P>
<P>
6. Coment&aacute;rio do enviado especial de R&aacute;dio Fran&ccedil;a, informativo da R&aacute;dio Televis&atilde;o Belga, 17 de junho de 2001.</P>
<P>
7. <I>Lib&eacute;ration</I>, 30 de abril de 2001.</P>
<P>
8. <I>Lib&eacute;ration</I>, 30 de abril de 2001.</P>
<P>
9. Essa pol&iacute;tica burguesa de liberta&ccedil;&atilde;o nacional foi apregoada pela dita Internacional Comunista desde seu II Congresso, em 1920.</P>
<P>
10. <I>Le Soir</I>, 16 e 17 de junho de 2001.</P>
<P>
11. <I>Lib&eacute;ration</I>, 30 de abril de 2001.</P>
<P>
12. <I>Lib&eacute;ration</I>, 30 de abril de 2001.</P>
<P>
13. <I>Lib&eacute;ration</I>, 30 de abril de 2001.</P>
<P>
14. <I>Le Monde</I>, 26 de abril de 2001.</P>
<P>
15. <I>Lib&eacute;ration</I>, 14 de junio de 2001.</P>
<P>
16. Recomendamos ao leitor nossos artigos, em espanhol e franc&ecirc;s, sobre a luta dos prolet&aacute;rios, em Marrocos, em <I>Comunismo</I> n&uacute;mero 7, junho de 1981; T&uacute;nis e Marrocos: <I>Comunismo</I> n&uacute;meros 15 e 16, fevereiro de 1984; &Aacute;frica do Sul: <I>Le Communiste </I>n&uacute;mero 21, dezembro de 1984 e n&uacute;mero 23, novembro de 1985; Nig&eacute;ria, em <I>Comunismo </I>n&uacute;mero 37 de agosto de 1995 e n&uacute;mero 14, outubro de 1983. Ademais, desde as insurrei&ccedil;&otilde;es no Iraque, em 1991, aconteceram lutas importantes no Egito e M&aacute;li.</P>
<P>
17. Ver <I>Comunismo</I>, n&uacute;mero 33, julho de 1993.</P>
<P>
18. Ver <I>Comunismo</I>, n&uacute;mero 32, novembro de 1992.</P>
<P>
19. Depois de dez dias de dist&uacute;rbios, a mesma imprensa estabelecia a rela&ccedil;&atilde;o: &quot;Esta revolta se parece como duas gotas de &aacute;gua a que sacudiu o pa&iacute;s, em outubro de 1988, e na qual houve 500 mortos em conseq&uuml;&ecirc;ncia dos disparos do ex&eacute;rcito contra a multid&atilde;o&quot;. <I>Lib&eacute;ration</I>.</P>
<P>
20. &quot;Frente Isl&acirc;mica de Salva&ccedil;&atilde;o&quot;.</P>
<P>
21. <I>Le Figaro</I>, 5 de julho de 2001.</P>
<P>
22. <I>Lib&eacute;ration</I>, 14 de junho de 2001.</P>
<P>
23. <I>L&#146;Intelligent</I> [sic] - <I>Jeune Afrique</I>, n&uacute;mero 2113, 10-16 julho de 2001. A prop&oacute;sito das <I>archs</I>, ver tamb&eacute;m <I>Le Monde Diplomatique</I>, julho de 2001.</P>
<P>
24. <I>L&#146;Intelligent</I> [sic] - <I>Jeune Afrique</I>, n&uacute;mero 2113, 10-16 julho de 2001.</P>
<P>
25. <I>L&#146;Intelligent</I> [sic] - <I>Jeune Afrique</I>, n&uacute;mero 2113, 10-16 julho de 2001.</P>
<P>
26. Com respeito a este tipo de a&ccedil;&atilde;o do proletariado recomendamos ao leitor nosso artigo <I>&quot;Critique du R&eacute;formisme arm&eacute;&quot;</I> (Cr&iacute;tica do reformismo armado), <I>Communisme</I> n&uacute;mero 17, julho de 1983, assim como outros dois artigos sobre o tema do &quot;terrorismo&quot;: <I>Contra el terrorismo de estado, de todos los estados existentes</I>, <I>Comunismo</I> n&uacute;mero 23, outubro de 1986 e <I>&quot;Discussion sur le terrorisme&quot;</I> (<I>Discuss&atilde;o sobre o terrorismo)</I>,<I> Communisme</I>, n&uacute;mero 3, setembro de 1979 e n&uacute;mero 5, janeiro de 1980.

 <P ALIGN=CENTER>
 <CENTER><HR ALIGN=CENTER WIDTH=100% SIZE=6>
 </CENTER>
 </P><P ALIGN=CENTER>
 <CENTER><HR ALIGN=CENTER WIDTH=75% SIZE=3>
 </CENTER>
 </P><P ALIGN=CENTER>
 <CENTER><FONT SIZE=5>Biblioteca virtual revolucion&aacute;ria</FONT></CENTER></P><P ALIGN=CENTER><CENTER><HR ALIGN=CENTER WIDTH=75% SIZE=3></CENTER></P><P><A HREF="princpl.html">RETORNAR
  A P&Aacute;GINA PRINCIPAL</A>

</BODY>
</HTML>