<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   
   <title> Amigos da Revolução Social #0</title>
</head>
<body link="#000080" alink="#0000c0">

<center><img SRC="ars.gif" HSPACE=9 height=46 width=632 align=LEFT></center>

<hr WIDTH="100%"><p align=right><font face="Courier New,Courier"><b>Rizoma Autonomia<br>
ano 1 #0<br>outubro de 2001</b></font></p>
<b><font face="Courier New,Courier">email: bvr_autonomia@yahoo.com.br </font></b><br>
<a href="ars-ra0.zip">Clique aqui para fazer o download do boletim no formato para impress&#227;o (em arquivo RTF/Word zipado)</a>
<center>
<hr WIDTH="100%">
<br><font face="Arial Black"><font size=+2>A&Ccedil;&Atilde;O DIRETA OU
MILITANTISMO?</font></font></center>

<p><font face="Comic Sans MS">Ao longo de sua hist&oacute;ria, o proletariado
sempre contrap&ocirc;s a a&ccedil;&atilde;o direta &agrave;s manobras da
social-democracia, institui&ccedil;&atilde;o burguesa de conten&ccedil;&atilde;o
e enquadramento da luta de classes, cuja estrat&eacute;gia se baseia na
representa&ccedil;&atilde;o e na media&ccedil;&atilde;o, por meio dos sindicatos
e partidos. A&ccedil;&atilde;o direta, ou seja, sem intermedi&aacute;rios,
nem representantes, e protagonizada por todos: nas greves e manifesta&ccedil;&otilde;es,
ocupando as ruas, na viol&ecirc;ncia das insurrei&ccedil;&otilde;es etc.
A&ccedil;&atilde;o direta, tamb&eacute;m, porque recusando media&ccedil;&otilde;es
e delega&ccedil;&otilde;es, combate sem tr&eacute;guas a impostura democr&aacute;tica,
representativa e cidad&atilde;.</font>
<p><font face="Comic Sans MS">Em Davos, Seattle, Praga, Bolonha... grupelhos
militantes vociferavam, mastigando o cad&aacute;ver da a&ccedil;&atilde;o
direta, que confundem (?) com a viol&ecirc;ncia das manifesta&ccedil;&otilde;es.
Mas a viol&ecirc;ncia, por necess&aacute;ria que seja, n&atilde;o &eacute;
suficiente para caracterizar a a&ccedil;&atilde;o direta. O proletariado
contrap&otilde;e sua a&ccedil;&atilde;o direta ao parlamento, aos sindicatos,
&agrave;s elei&ccedil;&otilde;es..., lutando autonomamente, de modo reproduz&iacute;vel
e generaliz&aacute;vel em todos os lugares. Esta a&ccedil;&atilde;o direta
- al&eacute;m de ser violenta e recha&#231;ar qualquer tipo de media&ccedil;&atilde;o
ou representa&ccedil;&atilde;o - &eacute; realiz&aacute;vel pelos prolet&aacute;rios
onde quer que estejam, desde que lutem enquanto classe aut&ocirc;noma.
Portanto, o que acontece nesses eventos, por mais sincera e corajosa que
seja a atitude dos manifestantes, nada tem a ver com a&ccedil;&atilde;o
direta.</font>
<p><font face="Comic Sans MS">Certamente, o que acontece nesses eventos
&eacute; parte da a&ccedil;&atilde;o (heter&ocirc;noma, segmentada e espetacular)
do proletariado. Al&eacute;m disso, as organiza&ccedil;&otilde;es presentes
n&atilde;o impulsionam as lutas cotidianas, o aqui-agora da resist&ecirc;ncia
prolet&aacute;ria em todos os lugares (pois o capital est&aacute; em todos
os lugares), mas enaltecem o pr&oacute;prio ativismo, essa caricatura fren&eacute;tica
da a&ccedil;&atilde;o direta que apresentam como a mais v&aacute;lida de
todas.</font>
<p><font face="Comic Sans MS">O c&uacute;mulo da mistifica&ccedil;&atilde;o
ocorre quando tentam atribuir a tais eventos um car&aacute;ter pr&eacute;-insurrecional
que eles n&atilde;o t&ecirc;m. O que poderia haver de efetivamente anticapitalista
nessas manifesta&ccedil;&otilde;es que ocorrem em lugares determinados
pelo calend&aacute;rio dos encontros da burguesia mundial? Pois &eacute;
isso que chamam de a&ccedil;&atilde;o direta contra o capitalismo mundial.</font>
<p><font face="Comic Sans MS">Quem defende a realiza&ccedil;&atilde;o desses
eventos antiglobaliza&ccedil;&atilde;o ignora ou esquece que, com exce&ccedil;&atilde;o
dos prolet&aacute;rios que l&aacute; vivem e que saem (?) &agrave;s ruas
para se manifestar, somente um punhado de militantes, pretensos representantes
e dirigentes do proletariado de diferentes pa&iacute;ses, comparecem. O
fato de que sejam abnegados e combativos, lancem pedras ou coquet&eacute;is
<i>molotov</i>
contra o aparato repressivo da burguesia etc., em nada muda seu car&aacute;ter
de representantes de um proletariado cuja maioria os ignora.</font>
<p><font face="Comic Sans MS">Muito diferente seria se os prolet&aacute;rios
de cada pa&iacute;s onde se realizam essas farras capitalistas ocupassem
as ruas e tentassem impedir sua realiza&ccedil;&atilde;o, e que prolet&aacute;rios
de outros pa&iacute;ses atuassem na coordena&ccedil;&atilde;o e centraliza&ccedil;&atilde;o
dessas lutas em outros locais.</font>
<p><font face="Comic Sans MS">O que afirmamos &eacute; que a maioria dos
prolet&aacute;rios simplesmente n&atilde;o pode - se &eacute; que lhe 
interessa... - ir aos lugares em que tais eventos ocorrem. Quem comparece
&eacute; uma pequena minoria, que tem condi&ccedil;&otilde;es de trabalho
privilegiadas em termos de remunera&ccedil;&atilde;o e de tempo livre para
se deslocar. Em alguns casos, grupos de revolucion&aacute;rios fazem um
imenso esfor&ccedil;o para enviar uns poucos militantes a esses eventos.
Mas &eacute; &oacute;bvio que, em geral, s&oacute; os dirigentes dos sindicatos
e dos partidos, que funcionam por representa&ccedil;&atilde;o e s&atilde;o
fundamentais para a domina&ccedil;&atilde;o democr&aacute;tica do proletariado,
t&ecirc;m recursos para se deslocar permanentemente. Nada menos estranho,
portanto, do que a predomin&acirc;ncia, nessas manifesta&ccedil;&otilde;es,
dos mandarins pol&iacute;ticos e sindicais, dos servi&ccedil;os secretos
de v&aacute;rios pa&iacute;ses e a indefect&iacute;vel pol&iacute;cia.</font>
<p><font face="Comic Sans MS">A a&ccedil;&atilde;o direta prolet&aacute;ria
&eacute; a de todos os dias, nas lutas aut&ocirc;nomas contra os patr&otilde;es,
contra a burguesia que est&aacute; diante de n&oacute;s, contra os partidos
e os sindicatos que querem perpetuar a escravid&atilde;o assalariada. Sim,
&eacute; preciso generalizar a luta, radicaliz&aacute;-la e torn&aacute;-la
mundial, coorden&aacute;-la; estimular o interc&acirc;mbio militante entre
os prolet&aacute;rios revolucion&aacute;rios de todos os pa&iacute;ses
e combater o capital em todos os lugares. Mas &eacute; contraproducente
e nocivo acreditar que os prolet&aacute;rios do mundo se manifestar&atilde;o,
de forma cada vez mais massiva, num determinado lugar e hora, contra esses
eventos, at&eacute; liquidar o capitalismo.</font>
<p><font face="Comic Sans MS">Ainda que pud&eacute;ssemos e quis&eacute;ssemos,
seria absurdo concentrar a luta do proletariado de todos os pa&iacute;ses
num s&oacute; lugar, porque n&atilde;o se trata de destruir a mercadoria
em tal ou qual cidade ou mesmo pa&iacute;s. Nossa a&ccedil;&atilde;o direta,
nossa luta como revolucion&aacute;rios prolet&aacute;rios e internacionalistas,
&eacute; para destruir o poder do capital. Em todos os lugares, no mundo
inteiro.</font>
<center>
<p><b><font face="Tahoma"><font size=+2>IDEOLOGIA, NEUROSE E REVOLU&Ccedil;&Atilde;O
SOCIAL</font></font></b></center>

<p><font face="Tahoma">O pendor sacrificial do militante que pretende se
tornar um "her&oacute;i da classe oper&aacute;ria" est&aacute; fundado
em alguns equ&iacute;vocos. Um deles, talvez o maior de todos, consiste
em pensar que as massas n&atilde;o se revoltam por falta de informa&ccedil;&atilde;o
acerca dos dispositivos econ&ocirc;micos e pol&iacute;ticos do capitalismo.
Comprovadamente, o discurso militante - isto &eacute;, todo aquele que
pretende explicar aos prolet&aacute;rios a injusti&ccedil;a e a irracionalidade
do sistema capitalista - dirige-se a surdos.</font>
<p><font face="Tahoma">De fato, aqueles que se levantam &agrave;s cinco
horas da manh&atilde; para trabalhar - e, al&eacute;m disso, passam duas
ou mais horas por dia indo e voltando (de metr&ocirc;, &ocirc;nibus e/ou
trem) de casa para o local de trabalho – t&ecirc;m de se adaptar, seja
como for. Assim, se quiserem continuar suportando a vida de merda que levam,
t&ecirc;m de afastar do pensamento toda e qualquer veleidade cr&iacute;tica.</font>
<p><font face="Tahoma">Se, repentinamente, os prolet&aacute;rios conclu&iacute;ssem
que est&atilde;o destruindo suas vidas a servi&ccedil;o de um sistema absurdo,
enlouqueceriam ou cometeriam o suic&iacute;dio. Para evitar essa angustiante
consci&ecirc;ncia, racionalizam e recalcam tudo que poderia perturb&aacute;-los,
engendrando uma estrutura de car&aacute;ter adaptada (leia-se: neur&oacute;tica)
&agrave;s condi&ccedil;&otilde;es mercantis. Conclui-se, pois, que tentar
convencer os prolet&aacute;rios de que eles s&atilde;o explorados &eacute;
uma tarefa in&uacute;til. Simplesmente, porque eles tiveram que recalcar
a consci&ecirc;ncia da explora&ccedil;&atilde;o para torn&aacute;-la suport&aacute;vel.</font>
<p><font face="Tahoma">Mas os militantes se julgam revolucion&aacute;rios
e querem provocar "tomadas de consci&ecirc;ncia". A experi&ecirc;ncia mostra
que raramente o conseguem. Por que? Porque se chocam contra todos os mecanismos
de defesa inconscientes e todas as racionaliza&ccedil;&otilde;es que os
prolet&aacute;rios elaboram para n&atilde;o tomar consci&ecirc;ncia da
explora&ccedil;&atilde;o e do vazio de suas exist&ecirc;ncias. O discurso
militante, ainda que pare&ccedil;a revolucion&aacute;rio, escorrega sobre
a coura&ccedil;a ps&iacute;quica das massas prolet&aacute;rias, sem produzir
qualquer efeito conscientizador, porque repercute amea&ccedil;adoramente
tudo que elas tiveram de recalcar para suportar o cotidiano de embrutecimento
e mis&eacute;ria em que sobrevivem.</font>
<p><font face="Tahoma">(Esta discuss&atilde;o est&aacute; apenas come&ccedil;ando...)</font>
<center>
<p>
<hr ALIGN="RIGHT" SIZE=1><b><font face="Comic Sans MS"><font size=+2>O
BOM CIDAD&Atilde;O</font></font></b></center>

<p><font face="Comic Sans MS"><font size=+0>S&oacute; lhe resta um olho
(o outro ainda escorre lentamente da cavidade ocular), mas entregou-se
ao uso. Em volta, os muros sorriem. A televis&atilde;o vomita na sua cara,
provocando-lhe um estranho gemido. A boca, em forma de U, parece um &acirc;nus.
Onde quer que ele v&aacute;, a mesma cena. Por toda parte: um carro fala,
um hamb&uacute;rguer grita, belos vestidinhos comentam a respeito da conjuntura
geopol&iacute;tica. E todos dan&ccedil;am.</font></font>
<p><font face="Comic Sans MS"><font size=+0>Durante a semana, ele &eacute;
desgastado, utilizado, dedado no olho, pisado, chutado no saco, cagado&amp;mijado
e, enfim, elogiado pelo patr&atilde;o. Mas tem os seus direitos: por exemplo,
o de votar, escolhendo entre o ruim e o pior, de tempos em tempos.</font></font>
<p><font face="Comic Sans MS"><font size=+0>Est&aacute; subjugado ao <i>tripalium</i>.
&Eacute; um trabalhador e, &agrave;s vezes, at&eacute; se orgulha disso.
Produz tudo que pode ser produzido. Em troca, recebe uns peda&ccedil;os
de papel com os quais tenta imantar os objetos &agrave; venda. N&atilde;o
percebe que a mercadoria obedece ao dinheiro, n&atilde;o a ele. At&eacute;
mesmo a &aacute;gua suja do arroz com feij&atilde;o que ele come.</font></font>
<br><font face="Comic Sans MS"><font size=+0>O mundo, reduzido a espet&aacute;culo
mercantil, pulula em bisonhos fetiches antropom&oacute;rficos. Das vitrines,
inconsol&aacute;veis, as coisas choram a falta do peda&ccedil;o de papel
moeda - que se tivemos, j&aacute; n&atilde;o temos... As mercadorias n&atilde;o
existem para satisfazer as necessidades humanas.</font></font>
<p><font face="Comic Sans MS"><font size=+0>Oh! Sim... E, para impedir
a satisfa&ccedil;&atilde;o das necessidades, est&atilde;o convocados fuzis,
metralhadoras, tanques e a servid&atilde;o (mais ou menos volunt&aacute;ria)
dos que os manejam.</font></font><img SRC="image2.gif" HSPACE=9 height=231 width=335 align=LEFT>
<br><i><font size=+1>"E tudo que n&atilde;o se pode fazer, o dinheiro faz
para a gente. Pode-se comer, beber, ir ao baile e ao teatro. Ele pode adquirir
arte, saber, tesouros hist&oacute;ricos, poder pol&iacute;tico; e pode-se
viajar. Mas, apesar de poder fazer tudo isso, o dinheiro s&oacute; quer
criar a si mesmo, e comprar a si mesmo, pois tudo mais a ele se submete."</font></i>
<br><i>(K. Marx – Manuscritos Econ&ocirc;micos e Filos&oacute;ficos)</i>
</body>
</html>
