<HTML>
 <HEAD>
 <TITLE></TITLE></HEAD>
 <BODY BGCOLOR=#FFFFE0>
 <P ALIGN=CENTER>
 <CENTER><FONT FACE="Tahoma">SOMOS TODOS CRIMINOSOS PARA OS PATR&Otilde;ES</FONT><BR>
 <FONT FACE="Tahoma">SOMOS TODOS COMPANHEIROS PARA A REVOLU&Ccedil;&Atilde;O</FONT></CENTER><P>
 <FONT FACE="Tahoma">&#147;A um desses dois supostos basistas deve corresponder o primeiro retrato-falado, feito na semana passada: altura 175 cm, moreno. Seria o mesmo rapazola visto com um componente dos CRAC bolonheses, organiza&ccedil;&atilde;o considerada vizinha &agrave; &aacute;rea cinzenta pr&oacute;xima da subvers&atilde;o vermelha. Suspeita-se que o comando que assassinou Biagi teria encontrado em Bolonha uma c&eacute;lula das novas Brigadas Vermelhas atuando h&aacute; muito tempo&#148;.</FONT><BR>
 <FONT FACE="Tahoma"><B>Il Giornale, quinta-feira, 28 de mar&ccedil;o de 2002</B></FONT><P ALIGN=CENTER>
 <CENTER><FONT FACE="Tahoma">1</FONT></CENTER>
 </P><P>
 <FONT FACE="Tahoma">Ambos, </FONT><FONT FACE="Tahoma"><I>Il Giornale</I></FONT><FONT FACE="Tahoma"> e o </FONT><FONT FACE="Tahoma"><I>Domani</I></FONT><FONT FACE="Tahoma">, de 28 de mar&ccedil;o 2002, nos informam que continuam as investiga&ccedil;&otilde;es sobre CRAC, indicado como forma&ccedil;&atilde;o &#147;basista&#148; das Brigadas Vermelhas &#150; Partido Comunista Combatente (BV-PCC).</FONT></P>
 <P>
 <FONT FACE="Tahoma">Sabemos como, nos &uacute;ltimos anos, o Estado e os &oacute;rg&atilde;os repressivos utilizaram cada fato para golpear os grupos comunistas e revolucion&aacute;rios e canalizar democraticamente o expl&iacute;cito antagonismo social. Um exemplo foi dado pelo sindicato, abafando greves espont&acirc;neas contra a revoga&ccedil;&atilde;o do artigo 18 depois do caso Biagi. &Eacute; natural que os patr&otilde;es e o sindicato se defendam, buscando esvaziar as mobiliza&ccedil;&otilde;es que, se intensificadas, poder&atilde;o levar os prolet&aacute;rios &agrave; consci&ecirc;ncia de sua for&ccedil;a coletiva como classe.</FONT></P>
 <P>
 <FONT FACE="Tahoma">O Estado, os patr&otilde;es e os reformistas utilizam todos os m&eacute;todos para isolar, incriminar e encarcerar os companheiros empenhados no desenvolvimento da autonomia prolet&aacute;ria. A concep&ccedil;&atilde;o da sociedade como um corpo sadio, infectado por v&iacute;rus malignos &eacute; a interpreta&ccedil;&atilde;o da realidade fornecida pelos lacaios do capital, para esconder a realidade. A atual sociedade est&aacute; dilacerada por imensos conflitos internos. A crise se manifesta com a intensifica&ccedil;&atilde;o das guerras em n&iacute;vel mundial e uma precariza&ccedil;&atilde;o massiva da for&ccedil;a de trabalho. Amplos segmentos do proletariado da metr&oacute;pole capitalista vivem em condi&ccedil;&otilde;es sub-humanas. Os prolet&aacute;rios imigrados e os prec&aacute;rios sabem muito bem quais s&atilde;o &#147;gostosos frutos&#148; que pode dar o capitalismo. Os v&aacute;rios governos t&ecirc;m dedicado sua maior aten&ccedil;&atilde;o &agrave; intensifica&ccedil;&atilde;o das puni&ccedil;&otilde;es, al&eacute;m de incrementar o encarceramento para os segmentos prolet&aacute;rios.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Cresce, assim, a inquieta&ccedil;&atilde;o quanto ao futuro, mesmo por parte da burguesia, que n&atilde;o conseguindo controlar a crise, se v&ecirc; tamb&eacute;m mergulhada numa situa&ccedil;&atilde;o social de extrema instabilidade.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Reafirmamos nossa posi&ccedil;&atilde;o no interior do movimento revolucion&aacute;rio e a necessidade, para os prolet&aacute;rios, de agir coletivamente, enquanto classe que precisa, n&atilde;o de salvadores, mas de adquirir a consci&ecirc;ncia de sua pr&oacute;pria for&ccedil;a. O proletariado, a &uacute;ltima e mais revolucion&aacute;ria de todas as classes exploradas, no interior da crise do capitalismo est&aacute; desenvolvendo, no cotidiano, o movimento que abole o estado de coisas atual. &#147;A espera do her&oacute;i que incendeie e organize a luta &eacute; como a inje&ccedil;&atilde;o de uma subst&acirc;ncia que os farmac&ecirc;uticos sugestivamente denominaram hero&iacute;na. Depois de um r&aacute;pido e patol&oacute;gico acr&eacute;scimo de energia, ocorre a prostra&ccedil;&atilde;o e o colapso. N&atilde;o h&aacute; necessidade de inje&ccedil;&otilde;es para fazer uma revolu&ccedil;&atilde;o numa sociedade brutalmente gr&aacute;vida de dezoito meses e, no entanto, infecunda.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Rechacemos de vez toda e qualquer ilus&atilde;o de &ecirc;xito mediante o recurso ao l&iacute;der genial. Fa&ccedil;amos nossa a f&oacute;rmula do comunismo e construiremos a sociedade que ter&aacute; superado os her&oacute;is&#148; (il Programma Comunista, 1953)</FONT></P>
 <P ALIGN=CENTER>
 <CENTER><FONT FACE="Tahoma">2</FONT></CENTER>
 </P><P>
 <FONT FACE="Tahoma">Sabemos o quanto &eacute; dif&iacute;cil p&ocirc;r no centro de um debate a quest&atilde;o da for&ccedil;a e da pr&aacute;tica da a&ccedil;&atilde;o direta nos locais de trabalho e de moradia, no territ&oacute;rio em geral. Ao mesmo tempo, vemos como se fosse uma incapacidade de julgamento por parte das estruturas e dos coletivos revolucion&aacute;rios no enfrentamento de semelhante quest&atilde;o, que n&atilde;o se limite a criticar o governo, xingar os patr&otilde;es t&atilde;o maus e se lamentar de um sindicato corrupto... oferecendo como solu&ccedil;&atilde;o restritas f&oacute;rmulas organizativas.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Inevitavelmente, nestes dias a aten&ccedil;&atilde;o est&aacute; voltada para a a&ccedil;&atilde;o das BV-PCC. Para julgar as BV-PCC, n&atilde;o se deve considerar a a&ccedil;&atilde;o isolada, mas enquadrar cada a&ccedil;&atilde;o numa linha pol&iacute;tica, compreender-lhe os desenvolvimentos e relacion&aacute;-la &agrave; sua produ&ccedil;&atilde;o te&oacute;rica e pol&iacute;tica, &agrave; sua hist&oacute;ria.</FONT>
 </P><P>
 <FONT FACE="Tahoma">O assassinato de Biagi reitera uma estrat&eacute;gia de luta que as BV-PCC muitas vezes destacaram como central neste per&iacute;odo, o dito ataque ao cora&ccedil;&atilde;o do Estado. Imediatamente, salta aos olhos que ocorre uma supervaloriza&ccedil;&atilde;o do elemento subjetivo nos mecanismos de gest&atilde;o do capital e do Estado. O Estado n&atilde;o tem um cora&ccedil;&atilde;o, e se articula multiformemente.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Essa abordagem pol&iacute;tica gira inteiramente em torno do primado da vanguarda pol&iacute;tica sobre a classe, exterior ao n&iacute;vel real de enfrentamento de classes. Na elabora&ccedil;&atilde;o te&oacute;rica das BV-PCC, h&aacute; uma forte dimens&atilde;o terceiro-mundista. Enfatizando os movimentos antiimperialistas de matriz burguesa (nacionalistas, movimentos religiosos antiocidentais) situam-se fora de uma an&aacute;lise que veja, na luta de classes, o motor da transforma&ccedil;&atilde;o social. Ao mesmo tempo, a avalia&ccedil;&atilde;o pol&iacute;tica que as BV-PCC fazem do movimento prolet&aacute;rio na luta pelo comunismo concebe a revolu&ccedil;&atilde;o como um processo por etapas, entre as quais a alian&ccedil;a com a burguesia progressista e antiimperialista, pontos que historicamente a autonomia prolet&aacute;ria ultrapassou com a pr&aacute;tica de suas lutas. Assim, tamb&eacute;m, a defini&ccedil;&atilde;o da URSS como socialista, defini&ccedil;&atilde;o que rejeitamos completamente quando afirmamos que a URSS era um regime de capitalismo de Estado, resultante de uma das piores contra-revolu&ccedil;&otilde;es jamais conhecidas pelo proletariado internacional.</FONT></P>
 <P>
 <FONT FACE="Tahoma">O que parece uma tentativa malograda de elevar-se ao plano de enfrentamento, independentemente das rela&ccedil;&otilde;es de for&ccedil;a entre as classes, n&oacute;s o vemos como uma avalia&ccedil;&atilde;o da crise econ&ocirc;mica que serve de pretexto para n&atilde;o encarar o problema da autonomia real que o proletariado deve desenvolver, e da fragmenta&ccedil;&atilde;o das lutas neste momento provocadas pela estratifica&ccedil;&atilde;o no interior da classe oper&aacute;ria.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Por&eacute;m, recusamo-nos a nos unir ao coro dos que, por oportunismo e inf&acirc;mia, disputam entre si para ser &#147;os mais distantes&#148;, &#147;os mais democr&aacute;ticos&#148;, &#147;os melhores antagonistas das BV-PCC&#148;.</FONT></P>
 <P>
 <FONT FACE="Tahoma">N&oacute;s, do CRAC, temos uma teoria e pr&aacute;tica de luta, na f&aacute;brica e na sociedade, que se qualificam por si mesmas. N&atilde;o temos, portanto, que recorrer a argumentos rid&iacute;culos e est&uacute;pidos (as BV-PCC s&atilde;o manobradas pelos fascistas, pelos servi&ccedil;os secretos...), hostis &agrave; revolu&ccedil;&atilde;o.</FONT></P>
 <P>
 <FONT FACE="Tahoma">E porque nossa posi&ccedil;&atilde;o quanto ao uso da for&ccedil;a e sobre as formas de luta &eacute; diversa da posi&ccedil;&atilde;o das BV-PCC, para que n&atilde;o seja mal entendida e anexada ao &#147;frentismo democr&aacute;tico&#148;, queremos brevemente definir o que &eacute;, para n&oacute;s, a autonomia prolet&aacute;ria.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Para o CRAC, a autonomia prolet&aacute;ria &eacute; um processo hist&oacute;rico atrav&eacute;s do qual o proletariado se torna consciente da pr&oacute;pria condi&ccedil;&atilde;o e dos meios adequados para supera-la:</FONT></P>
 <P>
  <UL>
   <LI><FONT FACE="Tahoma">recusa da submiss&atilde;o &agrave;s leis da economia que o capital apresenta como naturais. Na pr&aacute;tica, recusa do produtivismo e da ideologia da hierarquia do trabalho.</FONT><LI>
   <FONT FACE="Tahoma">organiza&ccedil;&atilde;o da viol&ecirc;ncia prolet&aacute;ria como ilegalidade e antiinstitucionalidade, capaz de se contrapor &agrave; viol&ecirc;ncia estatal na defesa da classe. Isto entendido n&atilde;o como constru&ccedil;&atilde;o do bra&ccedil;o armado prolet&aacute;rio, mas como autogest&atilde;o da luta pelo pr&oacute;prio proletariado.</FONT><LI>
   <FONT FACE="Tahoma">cr&iacute;tica e supera&ccedil;&atilde;o das concep&ccedil;&otilde;es hier&aacute;rquicas e autorit&aacute;rias no terreno social e individual (moralismo, repress&atilde;o, fam&iacute;lia etc), que funcionam submetendo os prolet&aacute;rios &agrave; ideologia da classe dominante. Tudo isso, construindo momentos de organiza&ccedil;&atilde;o que, negando a divis&atilde;o entre fun&ccedil;&otilde;es dirigentes e executantes, comecem a unificar as atividades manual e intelectual, hoje na luta, amanh&atilde; em todo o complexo da vida social.</FONT></UL>
 <P>
 <FONT FACE="Tahoma">Solidariedade a todos os companheiros e prolet&aacute;rios encarcerados nas pris&otilde;es do Estado, nas f&aacute;bricas, nas escolas, nas casas...</FONT>
 </P><P>
 <FONT FACE="Tahoma">&Eacute; este mundo que precisamos destruir.</FONT></P>
 <P>
 <FONT FACE="Tahoma">Pela paix&atilde;o comunista</FONT></P>
 <P>
 <FONT FACE="Tahoma">28, mar&ccedil;o de 2002</FONT></P>
 <P>
 <FONT FACE="Tahoma">CENTRO de PESQUISA para a A&Ccedil;&Atilde;O COMUNISTA (p&aacute;gina: <A HREF="http://www.autprol.org">http://www.autprol.org</A>)</FONT><HR
  ALIGN=CENTER WIDTH=100% SIZE=6>
 <HR ALIGN=CENTER WIDTH=75% SIZE=3>
 <P ALIGN=CENTER>
 <CENTER><FONT SIZE=5>Biblioteca virtual revolucion&aacute;ria</FONT></CENTER></P><P ALIGN=CENTER><CENTER><HR ALIGN=CENTER WIDTH=75% SIZE=3></CENTER></P><P><A HREF="princpl.html">RETORNAR
  A P&Aacute;GINA PRINCIPAL</A><BR>
 </BODY></HTML>