<HTML>
<HEAD>

<TITLE>AVANTE OS QUE LUTAM CONTRA O CAPITAL E O ESTADO!  (Contra o Mito da Invencibilidade
 das Forças Repressivas)</TITLE>
</HEAD>
<body bgcolor="#ffffe0" text="#000080">

<center><B><FONT SIZE=6><P><font color="#410000">AVANTE OS QUE LUTAM CONTRA O CAPITAL E O ESTADO!<br>(Contra o Mito da Invencibilidade
 das Forças Repressivas)</font></P></center>
<P>
</B></FONT>
<P>A aus&ecirc;ncia de imprensa prolet&aacute;ria e a gigantesca oculta&ccedil;&atilde;o da informa&ccedil;&atilde;o tornam extremamente dif&iacute;cil fazer uma id&eacute;ia do desenvolvimento da luta de classes em certas regi&otilde;es. Quando n&atilde;o se oculta totalmente o que sucedeu, utilizam-se todos os mecanismos de desinforma&ccedil;&atilde;o para que o proletariado n&atilde;o se reconhe&ccedil;a, para apresentar o enfrentamento generalizado de toda  a ordem estabelecida como um conjunto de movimentos isolados e parcializados, com bandeiras e programas locais, e sem qualquer objectivo comum. </P>

<P>Como nos &uacute;ltimos meses (desde meados de 1999) n&atilde;o lhes foi poss&iacute;vel ocultar as importantes lutas que se desenvolveram  em v&aacute;rios pa&iacute;ses da Am&eacute;rica, esfor&ccedil;aram-se para desvirtuar e parcializar tudo. Contra essa manipula&ccedil;&atilde;o, queremos sublinhar alguns elementos importantes: as greves gerais e confrontos dos prolet&aacute;rios ("camponeses e ind&iacute;genas", diz a imprensa!) contra os militares  em diferentes cidades do Paraguai; as barricadas, o enfrentamento generalizado do poder e a conquista de centros cruciais do Estado burgu&ecirc;s por parte do proletariado no Equador ("ind&iacute;genas", dizem os meios de difus&atilde;o da direita!; "epop&eacute;ia her&oacute;ica dos ind&iacute;genas equatorianos", diz a imprensa esquerdista e anarc&oacute;ide!);  a radicaliza&ccedil;&atilde;o nas lutas e ocupa&ccedil;&otilde;es de terra por parte dos prolet&aacute;rios do Brasil ("camponeses sem terra", diz a imprensa); a continuidade dos escraches realizados pelo proletariado contra os torturadores e assassinos, sobretudo na Argentina ("familiares dos desaparecidos" e "partid&aacute;rios dos direitos humanos", dizem os fabricantes da desinforma&ccedil;&atilde;o); o uso da dinamite pelo proletariado das minas, no Chile,  para defender os seus interesses ("mineiros destr&oacute;em suas pr&oacute;prias minas", dir&atilde;o a televis&atilde;o e outros meios de comunica&ccedil;&atilde;o); as importantes manifesta&ccedil;&otilde;es prolet&aacute;rias com confrontos e pedradas, na Costa Rica ("manifestantes", dir&aacute; a imprensa); os permanentes confrontos entre prolet&aacute;rios e guardi&atilde;es da ordem, no M&eacute;xico ("estudantes", dizem a televis&atilde;o, os di&aacute;rios, a r&aacute;dio e a Internet!); a revolta prolet&aacute;ria generalizada na Bol&iacute;via inteira...</P>

<P>N&atilde;o tendo os meios, nem as possibilidades, numa revista como a nossa, de reunir os elementos necess&aacute;rios para dar uma informa&ccedil;&atilde;o adequada, contentamo-nos em sublinhar alguns aspectos dessa luta, em particular na Am&eacute;rica, que leva para a frente o proletariado, contra o capitalismo e o Estado. Queremos assinalar alguns elementos particularmente positivos para a nossa classe e que por isso mesmo s&atilde;o sistematicamente escondidos pela imprensa capitalista.</P>
<P>Referimo-nos a certas batalhas e confrontos da nossa classe contra as for&ccedil;as da ordem. Nessas batalhas, ao contr&aacute;rio do mito de invencibilidade no qual elas pr&oacute;prias, os seus escribas e periodistas  tentam fazer-nos acreditar, podemos ver que, diante de um proletariado determinado e decidido a lutar, essas tropas mercen&aacute;rias s&atilde;o d&eacute;beis e covardes, v&ecirc;em-se minadas pelas suas contradi&ccedil;&otilde;es e, assim, podemos lhes dar a sova que merecem.  Isto reafirma a perspectiva da sua destrui&ccedil;&atilde;o generalizada em escala planet&aacute;ria.</P>

<P>Em janeiro deste ano, as lutas que tinham se desenvolvido durante todo o ano passado, no Equador,  adquiriram uma for&ccedil;a inusitada, quando prolet&aacute;rios do interior come&ccedil;aram a marchar em direc&ccedil;&atilde;o a  Quito, radicalizando  assim tamb&eacute;m o movimento preexistente nessa cidade. O governo democrata popular de Mahuad tentou travar os protestos, enviando a repress&atilde;o e diluindo-os pela for&ccedil;a. No princ&iacute;pio, o ataque surpreende os manifestantes: h&aacute; feridos, h&aacute; presos e, de imediato, dispers&atilde;o e desorienta&ccedil;&atilde;o. Mas &agrave; viol&ecirc;ncia de cima, que ataca o proletariado rural e urbano, responde-se com a viol&ecirc;ncia de baixo: as manifesta&ccedil;&otilde;es n&atilde;o s&oacute; n&atilde;o acabam, mas desenvolvem-se de forma mais organizada e se fortalecem, a viol&ecirc;ncia de classe &eacute; abertamente assumida. Enquanto o proletariado ocupa os po&ccedil;os de petr&oacute;leo, paralisa o oleoduto transequatoriano, cortando a distribui&ccedil;&atilde;o do combust&iacute;vel e impedindo toda exporta&ccedil;&atilde;o, dezenas de milhares de manifestantes enfrentam os militares, cortam os grandes eixos, controlam os acessos das aldeias e cidades, e conquistam as ruas de v&aacute;rias cidades do pa&iacute;s. Se antes se podia ainda pretender que os protestos estavam dirigidos contra a presid&ecirc;ncia e o poder executivo, com a radicaliza&ccedil;&atilde;o das manifesta&ccedil;&otilde;es, o questionamento do Estado &eacute; t&atilde;o geral que se reconhece publicamente. Pro&iacute;bem-se  as manifesta&ccedil;&otilde;es, mandam para a rua as for&ccedil;as de choque e o Estado de S&iacute;tio &eacute; declarado. Mas as manifesta&ccedil;&otilde;es s&atilde;o cada vez mais potentes, o proletariado questiona abertamente o poder estatal no seu conjunto. Vendo-se totalmente questionado e superado, o presidente Mahuad  designa alguns ministros como culpados, for&ccedil;a-os a renunciar, nomeia outros mais progressistas… Mas tudo isso para nada serve, a luta prolet&aacute;ria segue com maior intensidade. Consciente do perigo, a burguesia decide sacrificar o pr&oacute;prio presidente e at&eacute; o Ex&eacute;rcito e os Sindicatos tentam acalmar a situa&ccedil;&atilde;o. Dizendo que "a luta &eacute; contra a corrup&ccedil;&atilde;o", a FUT - Frente Unit&aacute;ria de Trabalhadores -  declara que &eacute; necess&aacute;rio castigar os corruptos e formar um governo de Salva&ccedil;&atilde;o Nacional; por sua vez, a Central de Trabalhadores de Petro Equador, a Coordenadora de Movimentos Sociais e a CONAIE - Confedera&ccedil;&atilde;o de Nacionalidades Ind&iacute;genas do Equador- que exigem a ren&uacute;ncia/destitui&ccedil;&atilde;o do presidente, junto a outras reivindica&ccedil;&otilde;es,  v&ecirc;em-se totalmente ultrapassadas por uma guerra social que se afirma apesar de tudo: os manifestantes gritam abertamente que sua luta n&atilde;o procura mudar um presidente e reafirmam que lutam contra o Estado todo. A ruptura dos aparatos policiais &eacute; total, rompe-se a disciplina, a desorganiza&ccedil;&atilde;o &eacute; geral, os prolet&aacute;rios controlam a rua,  apesar de o ex&eacute;rcito, ao contr&aacute;rio da pol&iacute;cia, ter mantido, num primeiro momento, uma relativa unidade de corpo. Mas, pouco depois, as contradi&ccedil;&otilde;es do ex&eacute;rcito tamb&eacute;m se tornam vis&iacute;veis, e corpos inteiros passam a participar das manifesta&ccedil;&otilde;es junto aos prolet&aacute;rios e em alguns casos atuam de maneira decisiva na conquista dos edif&iacute;cios que o movimento realiza. Nenhuma for&ccedil;a repressiva &eacute; ent&atilde;o capaz de travar o movimento insurreccional, os poucos militares que tentam faz&ecirc;-lo s&atilde;o completamente ultrapassados e recuam covardemente, diante dessa avalanche de v&aacute;rias dezenas de milhares de prolet&aacute;rios dos dois sexos, de todas as idades e categorias ("ind&iacute;genas" ou n&atilde;o - mais uma vez, com essa discrimina&ccedil;&atilde;o, os jornalistas se revelam como agentes decisivos do Capital e do Estado),  que buscam apoderar-se de v&aacute;rios edif&iacute;cios p&uacute;blicos: em Quito tomam o Pal&aacute;cio do Governo, o parlamento, a Corte Suprema de Justi&ccedil;a, a Tesouraria, os minist&eacute;rios, o Banco Central e outros edif&iacute;cios, ao mesmo tempo que incitam a repetir isso em todas as cidades que j&aacute; est&atilde;o totalmente paralisadas pelo movimento. O presidente passa a ser uma figura decorativa, que apesar de seguir gritando que "n&atilde;o renunciar&aacute;" j&aacute; est&aacute;, de fato, destitu&iacute;do pelo movimento. O efetivo ataque dos manifestantes contra os tr&ecirc;s poderes formais do Estado (executivo, legislativo e judici&aacute;rio) &eacute; acompanhado pela exig&ecirc;ncia de destitui&ccedil;&atilde;o desses poderes formais, o que, sem d&uacute;vida nenhuma, &eacute; uma formaliza&ccedil;&atilde;o jur&iacute;dica extrema da intransigente luta prolet&aacute;ria,  para impor seu poder contra o Estado. No dia 23 de janeiro, nas ruas,  festeja-se a vit&oacute;ria da insurrei&ccedil;&atilde;o, apesar dos maquiav&eacute;licos e dos recuperadores que, misturados aos manifestantes, continuam de "buscar solu&ccedil;&otilde;es ao movimento". Os fabricantes da desinforma&ccedil;&atilde;o falsificam tudo e falam de "um golpe de estado militar apoiado por ind&iacute;genas!", ao mesmo tempo que propagam o racismo anti-ind&iacute;gena.  Declara-se formada uma Junta de Salva&ccedil;&atilde;o Nacional - de fato um triunvirato constitu&iacute;do por militares, l&iacute;deres ind&iacute;genas oficialistas e um membro em voga da corte Suprema – que, com um discurso de esquerda tenta restabelecer a ordem. Frente  &agrave; continuidade do movimento e &agrave; incredulidade do proletariado, opera uma verdadeira frente &uacute;nica de salva&ccedil;&atilde;o nacional constitu&iacute;da pelos sindicatos, os partidos e tudo o que resta das for&ccedil;as repressivas que apelam &agrave; cessa&ccedil;&atilde;o do movimento e ao apoio &agrave; Junta. O pr&oacute;prio presidente da CONAIE, Antonio Vargas, declara que "o povo equatoriano triunfou, que a Junta de Salva&ccedil;&atilde;o Nacional n&atilde;o defraudar&aacute; o pa&iacute;s, e… que a unidade com as for&ccedil;as armadas era uma experi&ecirc;ncia nova para a Am&eacute;rica Latina". Mas, perante a descren&ccedil;a generalizada, essa Junta dura apenas algumas horas. O poder de fato permanece na rua, apesar dos esfor&ccedil;os dos reorganizadores do Estado capitalista, entre eles os jornalistas, que jogam suas cartas mais valiosas, ocultando, desinformando, tergiversando…  Aproveitando a falta de novas iniciativas e diretivas do proletariado, assim como os apelos a voltar para casa, declara-se (especialmente pela boca do general Carlos Mendoza, em nome dos militares) que o "poder" do presidente destitu&iacute;do passa para as m&atilde;os do vice-presidente Gustavo Noboa, que, como aparece evidente a todos os protagonistas, impor&aacute; a mesma pol&iacute;tica econ&ocirc;mica de seu predecessor. O recha&ccedil;o do proletariado a tais "solu&ccedil;&otilde;es" continua expl&iacute;cito. Na rua, as palavras de ordem s&atilde;o de total rep&uacute;dio a todas as tentativas provenientes abertamente do Estado. Contra esse sentimento geral (que tende &agrave; perman&ecirc;ncia da revolu&ccedil;&atilde;o), a frente de salva&ccedil;&atilde;o nacional - desde os setores militares at&eacute; aos sindicatos e partidos - d&aacute;  seu apoio a Noboa e multiplica os apelos para abandonar o movimento, falando, bastante encaga&ccedil;ados (t&ecirc;m medo de suas pr&oacute;prias mentiras), de "triunfo". </FONT><B><FONT FACE="Times,Times New Roman" SIZE=5> </B></FONT><FONT FACE="Times,Times New Roman">A CONAIE, organiza&ccedil;&atilde;o indigenista, que, como vimos, aparecia como interlocutora-  representante do movimento, pela boca do seu presidente Antonio Vargas, ap&oacute;ia "a solu&ccedil;&atilde;o" (o indigenismo sempre atua contra a unifica&ccedil;&atilde;o do proletariado) pactuada pelos partidos, ex&eacute;rcito e sindicatos, apesar de, para manter uma certa credibilidade, tamb&eacute;m falar da "trai&ccedil;&atilde;o" de Mendoza. Todos os aparatos do Estado burgu&ecirc;s se reunificam, assimilando prolet&aacute;rios ind&iacute;genas inconsequentes. Nas ruas, o descontentamento, desorienta&ccedil;&atilde;o &eacute; geral, o sentimento de ter sido enganado de novo &eacute; absoluto, mas o golpe que significam as declara&ccedil;&otilde;es dos chefes vendidos &eacute; forte e procura desarticular, ao  menos temporariamente, o movimento. A imprensa capitalista dir&aacute;, satisfeita (por ter cumprido seu dever), que "os ind&iacute;genas voltam &agrave;s suas casas e &agrave;s suas terras". Depois de duas semanas de luta aberta contra o Estado, o regresso para casa tem um gosto amargo. Mas o proletariado, que sentiu de maneira concreta que podia enfrentar o estado e destro&ccedil;&aacute;-lo, j&aacute; n&atilde;o ser&aacute; t&atilde;o facilmente mantido em submiss&atilde;o. Ser&aacute; muito dif&iacute;cil, apesar de todos os esfor&ccedil;os feitos pelos fabricantes da opini&atilde;o p&uacute;blica, sepultar a consci&ecirc;ncia de sua for&ccedil;a experimentada. Passemos agora a "outras"(nem tanto!) situa&ccedil;&otilde;es e experi&ecirc;ncias recentes do proletariado, na Am&eacute;rica. Em Bol&iacute;via, o estado de efervesc&ecirc;ncia geral &eacute; grande. H&aacute; v&aacute;rios meses, reuni&otilde;es e discuss&otilde;es acontecem por toda parte, panfletos s&atilde;o o p&atilde;o de cada dia e as manifesta&ccedil;&otilde;es prolet&aacute;rias tornaram-se, durante o &uacute;ltimo trimestre de 99, cada vez mais  fortes. Em La Paz, juntam-se aos protestos grupos de mulheres e familiares de integrantes das for&ccedil;as repressivas. Quando os militares s&atilde;o enviados para reprimir os pr&oacute;prios parentes, n&atilde;o s&oacute; se recusam, mas unem-se a eles. Em Cochabamba e outras cidades, os protestos prolet&aacute;rios giram em torno do problema da &aacute;gua e de seu pre&ccedil;o extorsivo, imposto pelo governo juntamente com a empresa Aguas del Tunari. Quando o regime constata que o proletariado n&atilde;o se acalma, Banzer generaliza a repress&atilde;o e declara o Estado de S&iacute;tio. Mas tamb&eacute;m na Bol&iacute;via, o movimento se fortalece e responde &agrave; viol&ecirc;ncia do Capital com a viol&ecirc;ncia prolet&aacute;ria: as manifesta&ccedil;&otilde;es atacam e buscam apoderar-se de v&aacute;rios edif&iacute;cios p&uacute;blicos, rompendo efetivamente com a ordem que o Estado tentava impor &agrave; porrada. N&atilde;o conhecemos outros detalhes do movimento, mas em Cochabamba o fracasso do Estado de S&iacute;tio &eacute; t&atilde;o grande (em princ&iacute;pio, as for&ccedil;as repressivas impedem toda a circula&ccedil;&atilde;o; em Cochabamba, a revolta impede a circula&ccedil;&atilde;o dos militares), que o governo acaba por levant&aacute;-lo e fazer importantes concess&otilde;es sobre a quest&atilde;o da &aacute;gua pot&aacute;vel. Para terminar, digamos uma palavrinha sobre alguns acontecimentos  recentes no M&eacute;xico. &Eacute; verdade que, na capital do M&eacute;xico, os militares do Estado democr&aacute;tico obtiveram uma importante vit&oacute;ria sobre os grevistas e ocupantes da UNAM (Universidade Aut&oacute;noma do M&eacute;xico),  desalojando-os violentamente, apesar da enorme determina&ccedil;&atilde;o de que fizeram prova os milhares de prolet&aacute;rios que acudiram para socorrer os companheiros sob cerco, naquela oportunidade. Mas a luta continuou e os militares n&atilde;o conseguiram impor o terror em toda parte. Assim, na pequena cidade de Francisco Madero, os militares mexicanos, com a brutalidade que os caracteriza, tinham desalojado violentamente  de uma escola rural ocupada e prendido 165 prolet&aacute;rios, que haviam tomado posi&ccedil;&atilde;o nesse local. &Eacute; claro que os prolet&aacute;rios foram espancados e presos. </P>
<P>Mas o proletariado da dita cidade atuou de maneira coordenada e organizada,  tendo decidido correr debaixo de pancada  com os milicos ali postados.  &Agrave;s 8 da manh&atilde; do dia 20 de fevereiro, com porretes, facas e lan&ccedil;as, os habitantes da cidade (homens, mulheres, …velhos e jovens) passaram ao ataque com a inten&ccedil;&atilde;o de libertar seus companheiros e al&eacute;m disso dar uma surra vigorosa nos militares.  Tomaram todas as sa&iacute;das da cidade, para que nenhum deles pudesse escapar, rodearam, desarmaram e despiram os milicos e fizeram uma enorme e alegre fogueira, na qual queimaram uniformes, botas e coletes &agrave; prova de balas, e mantiveram os soldados como ref&eacute;ns durante muitas horas. Os soldados em cal&ccedil;&otilde;es e os oficiais nus, todos foram atados uns aos outros, com as m&atilde;os na nuca, e for&ccedil;ados a desfilar em fila cinco quil&ocirc;metros, at&eacute; a pra&ccedil;a central da cidade.</P>
<P>Foram tamb&eacute;m incendiados todos os ve&iacute;culos policiais da cidade, em geral camionetas Chevrolet.  Uma vez na pra&ccedil;a, os prolet&aacute;rios passaram a cobrar explica&ccedil;&otilde;es aos militares. Estes, completamente encaga&ccedil;ados, pedem perd&atilde;o, mas os insultos da massa continuam e alguns prolet&aacute;rios n&atilde;o hesitam em dizer que se deve transformar a pra&ccedil;a em pat&iacute;bulo e acabar com eles agora mesmo, enquanto outros diziam simplesmente: "queimem-nos" . As diretivas do movimento eram: "se n&atilde;o h&aacute; solu&ccedil;&atilde;o (a liberta&ccedil;&atilde;o dos 165 presos) haver&aacute; crema&ccedil;&atilde;o!" ou mais explicitamente: "libertem  os detidos ou queimaremos os milicos!"</P>
<P>N&atilde;o conhecemos outros detalhes do que sucedeu,  mas, diante da determina&ccedil;&atilde;o prolet&aacute;ria,  o Estado mexicano abandonou toda formalidade jur&iacute;dica e legal e deixando de lado os processos com que tinham amea&ccedil;ado os presos libertou-os apressadamente. Assim se conseguiu-se libertar 165 prolet&aacute;rios que as for&ccedil;as de repress&atilde;o tinham prendido.  Os militares, vigiados por grupos de prolet&aacute;rios organizados e encapuzados que manejam porretes e estacas para controlar os ref&eacute;ns, foram mantidos at&eacute; &agrave; noite. S&oacute; quando os companheiros presos foram entregues a seus familiares e amigos, e a festa se foi generalizando, os ref&eacute;ns foram soltos. </P>
<P>Esses fatos dispensam explica&ccedil;&atilde;o e demonstram que s&oacute; com a for&ccedil;a se pode responder vitoriosamente ao terror do Estado democr&aacute;tico; que s&oacute; a uni&atilde;o no combate contra toda a ordem legal permite ao proletariado impor seus interesses e se defender. </P>

</FONT><B><FONT FACE="Times,Times New Roman" SIZE=4><P>NOTA:</P>
</B></FONT><FONT FACE="Times,Times New Roman"><P>1) De fato, essa junta c&iacute;vico-militar foi constitu&iacute;da por: Lucio Guti&eacute;rrez, l&iacute;der de um grupo de oficiais do ex&eacute;rcito (que a seguir ser&aacute; substitu&iacute;do por Mendoza); Antonio Vargas, presidente da CONAIE e Carlos Sol&oacute;rzano Constatini, ex-presidente da corte Suprema de Justi&ccedil;a.</P></FONT>


<HR SIZE=6 WIDTH=100%>
TRADUZIDO DE COMUNISMO # 45 (JUNHO DE 2000), PUBLICAÇÃO EM ESPANHOL DO G.C.I.
(GRUPO COMUNISTA INTERNACIONALISTA).<HR SIZE=6 WIDTH=100%>

<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>

<a HREF="princpl.html">RETORNAR A PÁGINA PRINCIPAL</A>
<p>

</BODY>
</HTML>
