<HTML>
 <HEAD>
 <!-- $MVD$:app("MicroVision WebExpress") -->
 <TITLE>&quot;BANDIDOS VERMELHOS&quot;, FUNCION&Aacute;RIOS E POETAS</TITLE></HEAD>
 <BODY BGCOLOR=#FFFFFF>
 <P ALIGN=CENTER>
  <UL>
   <UL>
   <CENTER><!-- $MVD$:face("Untitled Font Set 1") --><FONT FACE="Verdana"><B>Revolu&ccedil;&atilde;o contra o fascismo na Alemanha</B></FONT></CENTER>
   </P>
   </UL>
  </UL><P ALIGN=CENTER>
 <CENTER><!-- $MVD$:face("Untitled Font Set 1") --><FONT FACE="Verdana"><FONT SIZE=5><B>&quot;BANDIDOS VERMELHOS&quot;, FUNCION&Aacute;RIOS E POETAS</B></FONT></FONT></CENTER></P><P ALIGN=CENTER><UL><UL><CENTER><!-- $MVD$:face("Untitled Font Set 1") --><FONT FACE="Verdana">Charles
    Reeve</FONT></CENTER>
   </P><P>
   Richard Julius Hermann Kerbs, ali&aacute;s Jan Valtin, nasceu em 1905. Marinheiro, aderiu em 1923 ao KPD (partido comunista alem&atilde;o, pr&oacute;-bolchevique). Exemplo t&iacute;pico do carreirista pol&iacute;tico, Valtin subir&aacute; depressa na hierarquia: alto funcion&aacute;rio do partido, quadro da Komintern (III Internacional) e, enfim, agente do GPU. (policia secreta russa). A servi&ccedil;o dessas duas institui&ccedil;&otilde;es, viajar&aacute; pelo mundo inteiro.</P>
   <P>
   Em 1933, j&aacute; na clandestinidade, Valtin &eacute; preso na Alemanha. Torturado e enviado para um campo de prisioneiros, recebe da Komintern a ordem de se juntar aos nazistas e se integrar a Gestapo. Libertado, a Gestapo o manda &agrave; Dinamarca para espionar seus antigos camaradas do KPD. Preso pela G.P.U., consegue fugir e se exilar nos EUA, onde morreu, em 1951.</P>
   <P>
   Sua autobiografia (1), <I>Out of the night</I>, foi publicada em franc&ecirc;s com um t&iacute;tulo no m&iacute;nimo paradoxal, <I>Sans patrie ni fronti&egrave;res</I>. Ora, a vida de Valtin foi totalmente devotada aos interesses de sua p&aacute;tria sagrada, a R&uacute;ssia bolchevique. E as fronteiras terminariam por caracterizar o personagem. Sem fronteiras, Valtin jamais teria sido Valtin!</P>
   </UL>
  </UL><P ALIGN=CENTER>
 <CENTER><!-- $MVD$:face("Untitled Font Set 1") --><FONT FACE="Verdana"><FONT SIZE=2><B>* * *</B></FONT></FONT></CENTER></P><P><FONT SIZE=4>A
  descri&ccedil;&atilde;o dos m&eacute;todos do partido &quot;comunista&quot; fez a reputa&ccedil;&atilde;o do livro entre os anti-stalinistas de todos os matizes. Hoje, por&eacute;m, muitos concordam ao consider&aacute;-lo um texto da guerra fria, escrito com a inten&ccedil;&atilde;o prim&aacute;ria de amalgamar as duas formas de totalitarismo e justificar o sistema da democracia parlamentar. Para faz&ecirc;-lo, o livro foi constru&iacute;do em torno de uma mentira hist&oacute;rica: a &uacute;nica oposi&ccedil;&atilde;o ao nazismo na Alemanha teria sido feita pelo partido stalinista, utilizando os mesmos m&eacute;todos que seu irm&atilde;o inimigo e guiado pelo princ&iacute;pio de que o fim justifica os meios. Martelar a id&eacute;ia da semelhan&ccedil;a dos extremos consolida o discurso justificativo do mundo tal como &eacute; e, portanto, tal como deve ser. E as verdades do testemunho de Valtin servem, assim, &agrave; mentira dominante.</FONT><BR><FONT SIZE=4></FONT><BR><FONT SIZE=4>Quando,
  em 1923, Valtin ingressou no KPD, o prisioneiro pol&iacute;tico mais c&eacute;lebre na Alemanha era Max Holz (2). Holz tornou-se revolucion&aacute;rio nas trincheiras da primeira guerra mundial. Em 1919, membro da Liga Spartacus, de Rosa Luxemburgo e Karl Liebknecht, era um agitador itinerante do KPD. Expulso por indisciplina, Holz se juntou ao rec&eacute;m-fundado KAPD (partido comunista oper&aacute;rio), que seguia uma linha antiparlamentar e anti-sindical. No sudeste da Alemanha, regi&atilde;o fronteiri&ccedil;a com a Tchecoslov&aacute;quia, organiza um grupo prolet&aacute;rio armado que, juntamente com comit&ecirc;s de desempregados e alguns conselhos oper&aacute;rios n&atilde;o reformistas, toma o poder local, abrem as pris&otilde;es, expropriam os burgueses e latifundi&aacute;rios para financiar o partido, enfrentam o ex&eacute;rcito, os pistoleiros da social-democracia e os bandos nacionalistas em forma&ccedil;&atilde;o.</FONT><P><FONT SIZE=4>O
  grupo de Holz n&atilde;o era o &uacute;nico. Entre os demais, havia o grupo de Karl Platner, outro &quot;bandido vermelho&quot; conhecido, no qual atuavam mulheres. Em mar&ccedil;o de 1921, Holz dirigia uma das mil&iacute;cias oper&aacute;rias que agiam na Alemanha central (3). Ao contr&aacute;rio de Platner, Holz era pouco estimado por seus companheiros, que o criticavam pela arrog&acirc;ncia e autoritarismo (4). Preso e condenado &agrave; pris&atilde;o perp&eacute;tua, adere ao KPD, que lhe promete uma defesa eficaz (5). Em 1928, foi libertado. O partido, que desconfia de seu esp&iacute;rito rebelde, envia-o para a R&uacute;ssia... trabalhar nas minas. Dissidente mais uma vez, Holz &eacute; convocado pela GPU, que mal conhece o antigo lutador do KAPD. Ele n&atilde;o se arrepende e ainda faz amea&ccedil;as. Habituados com a obedi&ecirc;ncia, os policiais russos se amedrontam, cedem e o mandam para repousar no campo. Em setembro de 1929, Holz foi &quot;suicidado&quot; pela GPU. Tr&ecirc;s anos depois, Platner seria assassinado pela pol&iacute;cia alem&atilde;, quando tentava passar para a Checoslov&aacute;quia.</FONT></P><P ALIGN=CENTER><CENTER><!-- $MVD$:face("Untitled Font Set 1") --><FONT FACE="Verdana"><FONT SIZE=2><B>*
  * *</B></FONT></FONT></CENTER></P><P><FONT SIZE=4>S&atilde;o
  anos decisivos. Em mar&ccedil;o de 1921, as greves insurrecionais (que, mais tarde, seriam conhecidas como &quot;a&ccedil;&atilde;o de mar&ccedil;o&quot;) eclodem na Alemanha central, governada pela social-democracia, onde a repress&atilde;o patronal e policial era particularmente dura. O KAPD ap&oacute;ia um movimento de a&ccedil;&atilde;o direta. Seus militantes, reagrupados nas comiss&otilde;es de f&aacute;brica e empresas, embora respeitando o modelo de dupla organiza&ccedil;&atilde;o, partido-sindicato (6), dedicam-se &agrave; radicalizar as a&ccedil;&otilde;es econ&ocirc;micas e recusam qualquer negocia&ccedil;&atilde;o com os patr&otilde;es. O KPD, fiel a Moscou, se mostra indeciso, dilacerado entre sua pol&iacute;tica parlamentarista e a press&atilde;o da base (7). Ser&aacute;, ali&aacute;s, a &uacute;ltima a&ccedil;&atilde;o anticapitalista de massas em que combatem juntos, ombro a ombro, os militantes decididos dos dois partidos.</FONT></P><P><FONT SIZE=4><!-- $MVD$:spaceretainer() -->&nbsp;</FONT><BR><FONT SIZE=4>Isolados,
  sem perspectivas, as mil&iacute;cias oper&aacute;rias, inclusive a de Max Holz, s&atilde;o derrotadas e as f&aacute;bricas ocupadas s&atilde;o retomadas pela pol&iacute;cia. Depois de anos (1918-1921) de uma guerra social latente (8), o fracasso da a&ccedil;&atilde;o de mar&ccedil;o &eacute; o &quot;retorno &agrave; normalidade&quot; t&atilde;o desejado pela social-democracia. Mais de tr&ecirc;s mil prolet&aacute;rios revolucion&aacute;rios s&atilde;o presos, os militantes combativos expulsos das empresas e for&ccedil;ados &agrave; clandestinidade. As organiza&ccedil;&otilde;es comunistas radicais, o KAPD e sobretudo as Uni&otilde;es Oper&aacute;rias s&atilde;o postos fora da lei, acelerando o decl&iacute;nio. O terreno estava livre para a linha institucional e legalista do KPD.</FONT><P ALIGN=CENTER><CENTER><B>*
  * *</B></CENTER>
 </P><P>
 <FONT SIZE=4>Desde 1920, os dirigentes da Internacional em Moscou tentavam marginalizar os comunistas que se recusavam a atuar nos sindicatos, considerados formas neutras e, portanto, f&aacute;ceis de retirar da influ&ecirc;ncia social-democrata e de colocar sob a dire&ccedil;&atilde;o dos revolucion&aacute;rios. Quando L&ecirc;nin classificou esses comunistas como esquerdistas, pretendia antes de tudo criticar sua recusa do compromisso pol&iacute;tico no terreno da pol&iacute;tica burguesa, no parlamento e nos sindicatos. &Eacute; a esta cr&iacute;tica que responde Hermann Gorter, respeitado comunista holand&ecirc;s, em sua Carta Aberta a L&ecirc;nin (9). Para a esquerda comunista, a extens&atilde;o da t&aacute;tica de compromisso bolchevique &agrave; Europa ocidental asfixiava as organiza&ccedil;&otilde;es aut&ocirc;nomas do proletariado, cujas a&ccedil;&otilde;es eram as &uacute;nicas capazes de desenvolver a consci&ecirc;ncia subversiva. Gorter e seus amigos insistiram em que a maior presen&ccedil;a de revolucion&aacute;rios conscientes equivale ao menor papel dos dirigentes. Consideram que a t&aacute;tica dos bolcheviques implica de fato &quot;a primazia dos dirigentes&quot; e o oportunismo burocr&aacute;tico. Para a esquerda comunista, a vit&oacute;ria da linha bolchevique conduzir&aacute; inevitavelmente o movimento de emancipa&ccedil;&atilde;o social &agrave; derrota. Isto acontecia, cabe lembrar, em 1920-1921 !</FONT></P><P><FONT SIZE=4>Trotsky,
  encarregado por L&ecirc;nin de contra-atacar, evitou responder sobre o fundamento de uma posi&ccedil;&atilde;o compartilhada por uma corrente revolucion&aacute;ria que era influente na Europa ocidental e na Am&eacute;rica do Norte, e optou pela ofensa pessoal. Velho m&eacute;todo que sempre d&aacute; resultado. Conhecendo a fama de Gorter, considerado um dos maiores escritores holandeses, Trotsky o trata com condescend&ecirc;ncia como um poeta, cujo estado de esp&iacute;rito &quot;se encontra infalivelmente associado ao pessimismo&quot;(10). No final de 1921, derrotada a a&ccedil;&atilde;o de mar&ccedil;o e esmagada a revolta de Kronstadt, a Internacional pode alardear que a R&uacute;ssia &eacute; a vanguarda do comunismo. As organiza&ccedil;&otilde;es comunistas que se situam &agrave; esquerda dos bolcheviques s&atilde;o, ent&atilde;o, exclu&iacute;das em nome da luta contra o sectarismo.</FONT></P><P><B>NOTAS
  :</B><BR>
 1 &#150; Jean Valtin, &#171; Sans Patrie ni Fronti&egrave;res &#187;, Babel, 1997. Primeira edi&ccedil;&atilde;o: Jean-Claude Latt&egrave;s, 1975. As cita&ccedil;&otilde;es s&atilde;o da &uacute;ltima edi&ccedil;&atilde;o.<BR>
 2 &#150; Ver sua autobiografia: Max H&ouml;lz, &#171; Un rebelle dans la r&eacute;volution &#187;, Spartacus, 1988.<BR>
 3 &#150; Ver mais adiante.<BR>
 4 &#150; Franz Jung, dirigente do KAPD, o tratar&aacute; como &#171; chefe de meliantes &#187;, &#171; escaravelho-torpedo &#187; - Ludd, Paris, 1993.<BR>
 5 &#150; As campanhas pela liberta&ccedil;&atilde;o dos prisioneiros pol&iacute;ticos do KPD utilizavam os meios legais, a press&atilde;o parlamentar e sobretudo a ajuda russa. Uma das formas desse &#171; internacionalismo prolet&aacute;rio &#187; era a troca de prisioneiros comunistas alem&atilde;es pelos alem&atilde;es aprisionados na R&uacute;ssia. O KAPD, por sua vez, preferia libertar os prisioneiros, sempre que poss&iacute;vel, recorrendo &agrave; a&ccedil;&atilde;o direta. Em 1922, Karl Pl&auml;ttner foi arrestado e condenado a dez anos de pris&atilde;o.<BR>
 6 &#150; Uma fra&ccedil;&atilde;o das Uni&otilde;es, os AAU-E, recusou esse modelo e defendeu a unifica&ccedil;&atilde;o da a&ccedil;&atilde;o pol&iacute;tica e sindical numa s&oacute; organiza&ccedil;&atilde;o. Otto R&uuml;hle foi o te&oacute;rico desta tend&ecirc;ncia, dita unit&aacute;ria e antipartido, considerada pr&oacute;xima dos anarco-sindicalistas. Ver Paul Mattick Jr., &#171; Modernisme et communisme antibolch&eacute;vique &#187;, &#171; Oiseau-temp&ecirc;te &#187;, n&#176; 4, inverno de 1998.<BR>
 7 &#150; A Komintern fez press&atilde;o para que o KPD apoiasse o movimento. A revolta de Kronstadt explodiu ao mesmo tempo, &eacute; prov&aacute;vel que os dirigentes bolcheviques tentassem desviar a aten&ccedil;&atilde;o dos comunistas europeus da situa&ccedil;&atilde;o na R&uacute;ssia.<BR>
 8 &#150; Encontraremos uma viva descri&ccedil;&atilde;o da atmosfera daqueles anos e da &#171; a&ccedil;&atilde;o de mar&ccedil;o &#187;, no livro de Franz Jung e no de Max H&ouml;lz.<BR>
 9 &#150; H. Gorter, &#171; Lettre ouverte au camarade L&eacute;nine &#187;, Spartacus, 1979. A introdu&ccedil;&atilde;o e as notas de Serge Bricianer estabelecem claramente os interlocutores e alvos do debate.<BR>
 10 &#150; Trotsky, interven&ccedil;&atilde;o contra os delegados do KAPD, Moscou, novembro 1920. Gorter, al&eacute;m de sua obra po&eacute;tica, traduziu obras de Spinoza, Dante, Shakespeare, Goethe e Shelley. Ver o texto de Serge Bricianer, &#171; Gorter po&egrave;te &#187;, anexo ao &#171; R&eacute;ponse &agrave; L&eacute;nine &#187;, Spartacus, op. cit.<P ALIGN=CENTER>
 <CENTER><HR ALIGN=CENTER WIDTH=100% SIZE=6>
 </CENTER>
 </P><P ALIGN=CENTER>
 <CENTER><HR ALIGN=CENTER WIDTH=75% SIZE=3>
 </CENTER>
 </P><P ALIGN=CENTER>
 <CENTER><FONT SIZE=5>Biblioteca virtual revolucion&aacute;ria</FONT></CENTER></P><P ALIGN=CENTER><CENTER><HR ALIGN=CENTER WIDTH=75% SIZE=3></CENTER></P><P><A HREF="princpl.html">retornar
  a p&aacute;gina principal</A><BR>
 </BODY></HTML>