<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="someone">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.07 [en] (X11; I; Linux 2.0.36 i586) [Netscape]">
   <TITLE>Autonom&iacute;a Obrera o Barbarie</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EF" VLINK="#51188E" ALINK="#FF0000">
&nbsp;<FONT SIZE=+2></FONT>
<P><B><FONT SIZE=+2>AUTONOMIA OBRERA&nbsp; O&nbsp; BARBARIE</FONT></B>
<BR>&nbsp;
<P>&nbsp;(entrevista de AJOBLANCO&nbsp; n&ordm;31 de 3-78&nbsp; a un colectivo
aut&oacute;nomo)
<P>&nbsp;Los partidos de izquierda son la izquierda del Capital, y los
de extrema Izquierda la extrema izquierda del Capital. Los sindicatos,
todos los sindicatos, no son sino una forma del Capital&raquo;. Estas frases,
que son una de las banalidades de base del actual movimiento revolucionario,
pronunciadas en una reciente reuni&oacute;n (Sal&oacute;n Diana, Barcelona
&iexcl;8/12/1977) y subrayadas, debidamente en el Ajo anterior, han puesto
en guardia a nuestros queridos progres, que ahora descubren la existencia
aqu&iacute; de corrientes que se reclaman de la autonom&iacute;a obrera.
<BR>Nuestros inefables progres -anarquistas incluidos- atribuyen la existencia
de estas corrientes a la moda, como si la autonom&iacute;a de clase fuera
el &uacute;ltimo gadget ideol&oacute;gico-progre importado de Francia e
Italia un inmaduro producto de la crisis. Aparte de su car&aacute;cter
superficial, este an&aacute;lisis evidencia la m&aacute;s absoluta ignorancia,
por parte de dichos progres, de la realidad del movimiento obrero espa&ntilde;ol,
del pasado y presente de la lucha de clases, y de sus perspectivas.
<BR>La Autonom&iacute;a Obrera es algo m&aacute;s que una moda importada,
que unos grupos que se reclaman de ella. Que revistas como &laquo; Teor&iacute;a
y Pr&aacute;ctica&raquo;, &laquo;Emancipaci&oacute;n&raquo;, &laquo;Negaciones&raquo;...
<BR>En Espa&ntilde;a, la autonom&iacute;a obrera arranca de muy lejos,
y detr&aacute;s de estas revistas actuales, de esos modernos hijos de la
crisis se esconden fragmentos de historia de la lucha de clases, con sus
derrotas y sus victorias.
<P>LOS CAMINOS ACTUALES DE LA AUTONOM&iacute;A
<P>Hemos entrado en contacto con uno de los colectivos que sit&uacute;an
en la l&iacute;nea de la autonom&iacute;a de clase. Con ellos hemos hablado
y discutido sobre los m&aacute;s diversos temas. la coyuntura actual, la
importancia de las luchas de los grupos marginados, la crisis del Capital,
el reflujo actual de las luchas obreras, la represi&oacute;n, la vida cotidiana,
la complicada relaci&oacute;n de los par-tidarios de la autonom&iacute;a
con algunos cenetistas,.. finalmente, tras dar muchas vueltas a papeles
y cintas magnetof&oacute;nicas, hemos optado por reproducir el fragmento
que sigue, pese a lo obrerista y un poco paliza que ha salido (&iexcl;ese
argot del militante de izquierdas!), Si acaso, ya volveremos en otra ocasi&oacute;n
sobre alguno de los temas que aqu&iacute; no se tratan.
<BR>Hay que dejar constancia del abierto y fraternal trato que el citado
colectivo mantuvo con el pelma redactor del AJO que les mareaba con preguntas
y consultas. Un trato, una relaci&oacute;n hu-mana, que est&aacute; a a&ntilde;os-luz
de la arrogancia y suficiencia habituales de los grupos de izquierda y
que para nosotros vale tanto como las posiciones que seguidamente nos explican.
<P>Pregunta: &iquest;Qu&eacute; es la autonom&iacute;a Obrera?.
<P>Colectivo: Es una pr&aacute;ctica hist&oacute;rica de la clase obrera,
y una corriente dentro del movimiento obrero. En momentos revolucionarios
ambas se extienden y generalizan hasta ser hegem&oacute;nicas. Ejemplos
claros han sido los consejos obreros (Rusia 1905, 1917), la comuna de par&iacute;s,
los comit&eacute;s de f&aacute;brica (Espa&ntilde;a, 1936), los consejos
en Alemania, 1918, Polonia 1956, 1970... En general, esta pr&aacute;ctica
adopta el nombre de organizaci&oacute;n de la clase. Se basa en la no-delegaci&oacute;n
de funciones, la no-divisi&oacute;n dirigentes-ejecutantes, la no divisi&oacute;n
entre lucha econ&oacute;mica y lucha pol&iacute;tica, en resumen la democracia
directa. Los trabajadores se organizan al margen e incluso en contra de
los partidos autodenominados vanguardia o direcci&oacute;n pol&iacute;tica
y sus sindicatos correa de transmisi&oacute;n.
<P>La autogesti&oacute;n generalizada y centralizada en la Organizaci&oacute;n
de la Clase es el pilar del derrocamiento de la sociedad capitalista, y
al mismo tiempo la organizaci&oacute;n, econ&oacute;mica, pol&iacute;tica
y social, de la nueva sociedad.
<P>En momentos no revolucionarios, la Autonom&iacute;a Obrera como corriente
dentro del movimiento obrero y como pr&aacute;ctica de clase, es minoritaria
y adopta formas alienadas:
<BR>Minoritaria en cuanto que se expresa en luchas muy concretas de claro
contenido aut&oacute;nomo. Ejemplos recientes ser&iacute;an Vitoria, Roca,
calzado de Alicante, entre otros. En esta misma l&iacute;nea estar&iacute;an
luchas no tan directas en las relaciones de producci&oacute;n y que se
extienden a todas las relaciones sociales capitalistas: barrios, ense&ntilde;anza,
presos, marginados en general. Los bur&oacute;cratas portadores de la l&iacute;nea
correcta, ya sean troskistas, mao&iacute;stas, eurocomunistas o de cualquier
otro pelaje, quedan desbordados, y es la Asamblea y sus delegados la autodirecci&oacute;n
y autoconciencia de la lucha.
<P>De forma alienada porque esta pr&aacute;ctica no cristaliza en una expresi&oacute;n
organizada permanente. Son ejemplo las coordinadoras de f&aacute;bricas
en lucha (per&iacute;odo 75-76) que fueron un momento cumbre de la autonom&iacute;a
obrera. Pero por el car&aacute;cter desigual e inestable de la lucha, en
estos momentos donde la correlaci&oacute;n de fuerzas es favorable al capital,
estas formas desaparecen porque es materialmente imposible ver que no s&oacute;lo
se trata de luchar contra el capital, sino que hay que luchar tambi&eacute;n
por la abolici&oacute;n del salario, y por tanto de la propia figura del
asalariado. La organizaci&oacute;n aut&oacute;noma de forma permanente
queda reducida a colectivos de militantes dispersos, organizados localmente
algunos, organizados en toda Espa&ntilde;a otros. paralela mente adopta
hoy una estructura de afiliaci&oacute;n (CNT).
<P>P. - Un inciso: &iquest;Por qu&eacute; en CNT, si la CNT tiende a definirse
como sindicato o anarcosindicato?
<P>C. - Porque del an&aacute;lisis del momento hist&oacute;rico, se prende
que la clase obrera, a pesar del extraordinario ciclo de luchas que desarroll&oacute;
bajo el franquismo, hoy no ha superado la etapa sindical. Por eso, creemos
que gran parte de la militancia que defiende la Autonom&iacute;a Obrera
se puede aglutinar en CNT.
<P>A pesar de que la autonom&iacute;a se teoriza desde un marxismo cr&iacute;tico,
su pr&aacute;ctica hist&oacute;rica, en Espa&ntilde;a, proviene movimiento
libertario concretado en CNT, y tuvo su expresi&oacute;n m&aacute;s genuina
en el comunismo libertario (1936-38), Precisamente CNT, por apartarse del
Sindicalismo cl&aacute;sico (planificador del capital), por su organizaci&oacute;n
interna, que &aacute; pesar de su apoliticismo no separa lucha econ&oacute;mica
de lucha pol&iacute;tica, porque apoya otros frentes como presos, homosexuales,
etc., recoge gran parte de las posiciones la Autonom&iacute;a Obrera como
movimiento libertario, es que lucha por la libertad sin restricciones,
sintonizandc todo movimiento subversivo que intente acabar con sociedad
de mierda.
<P>P. - Volvamos a lo que ibais explicando.
<P>C. - Sigamos: La Autonom&iacute;a Obrera, adem&aacute;s, es l&iacute;nea
pol&iacute;tica, y vamos a explicar porque: El capital, en transcurso de
la lucha de clases, act&uacute;a frente a la clase trabajadora con una
l&iacute;nea pol&iacute;tica global determinada, tiene su base en su pol&iacute;tica
econ&oacute;mica, pero que abarca 1 totalidad de los aspectos sociales
(pol&iacute;tica social, pol&iacute;tica econ&oacute;mica, pol&iacute;tica
educativa, sexual, etc.) Adem&aacute;s la burgues&iacute;a intenta elegir
el terreno de lucha en todo momento Hoy se concreta en la transici&oacute;n
a la democracia (pues lucha obrera hizo inservible la dictadura) con todos
aparatos: parlamento, sindicatos, partidos, pacto social, etc.
<BR>&nbsp;Por tanto los trabajadores debemos desarrollar nuestra l&iacute;nea
pol&iacute;tica que abarque todos los frentes de lucha:
<BR>barrios, ense&ntilde;anza, empresas, sanidad, marginados, etc. Una
l&iacute;nea pol&iacute;tica que es integral, global, pues es una respuesta-ataque
a todos los niveles y modos de explotaci&oacute;n y opresi&oacute;n burgueses.
<BR>&nbsp;P. - Esta l&iacute;nea pol&iacute;tica, &iquest;es un programa
m&aacute;s para la tran-sici&oacute;n hacia el socialismo?
<BR>&nbsp;C. - No. Una l&iacute;nea pol&iacute;tica aut&oacute;noma no
puede ser un programa que divida los objetivos en m&iacute;nimos y m&aacute;ximos.
Hacer esto llev&oacute; a los marxistas-leninistas a esclerotizar el marxismo.
Para ellos, el programa m&iacute;nimo propone los objetivos correspondientes
a la etapa inmediata. Son objetivos generalmente de tipo economicista para
movilizar a los trabajadores. El programa m&aacute;ximo propone los objetivos
finales para llegar al socialismo. Es exhibido en los grandes d&iacute;as
de fiesta como elemento propagand&iacute;stico y diferenciador del partido.
<BR>&nbsp;Una variante es el llamado programa de transici&oacute;n de los
troskistas que, intentando salvar el problema del doble programa, y bas&aacute;ndose
en dos tesis: la falta de direcci&oacute;n revolucionaria y la crisis catastr&oacute;fica
del capitalismo, proponen un &uacute;nico programa m&aacute;gico-movilizador,
que en el fondo tiende a reproducir los mismos esquemas que anterior, precisamente
por la tesis de que es necesaria la creaci&oacute;n del partido revolucionario
ante la &laquo;crisis de direcci&oacute;n&raquo;.
<P>L&oacute;gicamente esta dislocaci&oacute;n entre lucha econ&oacute;mica
y lucha pol&iacute;tica, totalmente ficticia, la extienden a todas las
formas organizativas de la clase obrera: por un lado sindicatos para la
lucha econ&oacute;mica, por otro partidos para la lucha pol&iacute;tica,
olvidando que lucha econ&oacute;mica y lucha pol&iacute;tica son un mismo
momento de la lucha, y por tanto les corresponde una &uacute;nica organizaci&oacute;n.
<P>La lucha de clases est&aacute; en las relaciones de producci&oacute;n
y en las relaciones sociales en general. La lucha en el parlamento es mera
politiquer&iacute;a.
<P>Desde el punto de vista de la autonom&iacute;a el programa s&oacute;lo
se puede entender en momentos revolucionarios: el programa para el comunismo.
<P>La autonom&iacute;a obrera como l&iacute;nea pol&iacute;tica de clase,
o sea como conjunto de l&iacute;neas de intervenci&oacute;n en los diferentes
frentes de lucha, no puede ser la invenci&oacute;n de un grupo de militantes.
Tiene que ser necesariamente una s&iacute;ntesis colectiva que recoja las
m&aacute;s avanzadas experiencias de lucha de la clase. En este sentido
est&aacute; por hacer, si bien existen ya elementos v&aacute;lidos como
punto de partida. Un punto de arranque esencial es hoy la interpretaci&oacute;n
de la crisis capitalista.
<P>P. - &iquest;C&oacute;mo interpret&aacute;is, pues, la tan cacareada
crisis del Capital?
<P>C - Estamos asistiendo a un ataque masivo del capital contra la clase
obrera. La crisis en forma de reestructuraci&oacute;n (huelga de inversiones,
expedientes de crisis, paro, congelaci&oacute;n salarial) es un intento
de destruir la fuerza estructural de la clase obrera que el mismo capital
cre&oacute; con el modelo de acumulaci&oacute;n de los a&ntilde;os 30 a
60 (sociedad de consumo)...
<P>P. - &iquest;Fuerza estructural de la clase obrera?
<P>C - S&iacute;, nos explicaremos con un ejemplo: en una cadena de producci&oacute;n
bastaba que un obrero parase para que pa-rase toda la cadena. Esta fuerza
estructural a nivel mundial, hace que en todo este per&iacute;odo la clase
obrera pueda enfrentarse al capital de forma unificada y que la lucha sea
principalmente contra la organizaci&oacute;n capitalista del trabajo (huelgas,
insubordinaci&oacute;n, absentismo, lucha contra los cronometrajes, por
la reducci&oacute;n de jornada laboral, etc.) produciendo as&iacute; la
ca&iacute;da tendencial de la tasa de ganancias, esto es reduciendo sensiblemente
los beneficios del capital. Por este motivo hoy el capital se plantea la
reestructuraci&oacute;n del modelo productivo anterior para pasar a otro
que le garantice mejor los beneficios y por tanto el nivel de productividad.
Para ello le es indispensable destruir a la actual composici&oacute;n de
la clase obrera como contrapoder unificado. Por aqu&iacute; ir&aacute;
el nuevo tipo de inversi&oacute;n en empresas y ramas de producci&oacute;n
(centrales nucleares, cibern&eacute;tica, electr&oacute;nica) que no precisan
necesariamente del obrero-masa como un motor fundamental. En la nueva etapa
las industrias motrices pasar&iacute;an a manos de una minor&iacute;a de
t&eacute;cnicos especialistas (los bata blanca) y el obrero-masa estar&iacute;a
desplazado a ramas de la producci&oacute;n m&aacute;s marginales. Esto,
produce hoy por una parte una fuerte masa de parados, eventuales, temporeros,
en definitiva el trabajo. negro. Por otra, una militarizaci&oacute;n creciente
de las relaciones de producci&oacute;n y las relaciones sociales en general.
Todo un estado-polic&iacute;a bajo la careta de la democracia. Ejemplo:Alemania.
<P>P. - Entonces las no menos cacareadas &laquo;salidas de la crisis&raquo;...
<P>C - Desde la perspectiva que se&ntilde;al&aacute;bamos en la respuesta
anterior, se prestan dos alternativas que definen claramente dos l&iacute;neas
pol&iacute;ticas. Primero, una salida capitalista de la crisis: superarla.
El reformismo obrero en Espa&ntilde;a, Italia, Francia, etc., se ofrece
a la burgues&iacute;a para planificar la superaci&oacute;n de esta crisis:
Compromiso Hist&oacute;rico en Italia, Programa Com&uacute;n en Francia,
Pacto de la Moncloa en Espa&ntilde;a, son variantes de un mismo intento:
el pacto pol&iacute;tico-econ&oacute;mico interclasista, verdadero plan
represivo contra los trabajadores para encadenar su autonom&iacute;a y
someterlos a las necesidades de superaci&oacute;n de la crisis.
<P>Segundo, una salida proletaria: la l&iacute;nea pol&iacute;tica aut&oacute;noma
se basa en la profundizaci&oacute;n de la crisis, en negarse a administrarla.
Esto quiere decir hoy bloquear el desarrollo capitalista; mantener abierta
la crisis del Capital, aunque sin forzar hoy un enfrentamiento total en
el que la clase obrera saldr&iacute;a perdiendo.
<P>P. - &iquest;C&oacute;mo se concreta, aqu&iacute; y ahora, esta segunda
l&iacute;nea?
<P>C - Para ello es necesario un eje de lucha basado en mantener unificada
la clase obrera, mantener su fuerza estructural, rechazar la sumisi&oacute;n
de las leyes de la econom&iacute;a que la burgues&iacute;a presenta como
algo natural. Esto significa luchar contra la reestructuraci&oacute;n,
los expedientes de crisis:puesto de trabajo y salario garantizados. No
perdernos en rollos de autogestionar hoy empresas en crisis.
<P>Rechazo al mito del trabajo: utilizaci&oacute;n de la Seguridad Social,
absentismo, insubordinaci&oacute;n colectiva, y cuando no hay fuerza, sabotaje.
<P>Mantener niveles crecientes de autoorganizaci&oacute;n y contrapoder
obrero: asambleas decisorias y comit&eacute;s revocables elegidos por ellas.
<BR>&nbsp;Construir, a medida que se lucha, relaciones sociales comunistas
que se opongan a toda substituci&oacute;n y manipulaci&oacute;n de la clase
trabajadora, a toda divisi&oacute;n del trabajo y delegaci&oacute;n de
funciones.
<BR>&nbsp;Rechazo al concepto de vanguardia como direcci&oacute;n pol&iacute;tica
hist&oacute;rica, no olvidando la necesidad de la organizaci&oacute;n para
no caer en el puro espontaneismo.
<P>Desarrollar estos ejes de lucha en otros frentes como barrios, ense&ntilde;anza,
marginados, etc.
<P>P. - O sea que...
<P>C- O sea que en definitiva las dos alternativas que hoy se nos presentan
son: eurocomunismo y eurosocialismo (diferenciados en la forma, pero no
en el fondo) como gesti&oacute;n del capital, con todas sus alternativas
sat&eacute;lites (PT, MC, ORT, LCR, etc.) o autonom&iacute;a obrera como
una l&iacute;nea pol&iacute;tica altamente subversiva enfrentada al actual
capitalismo y su crisis estructural, l&iacute;nea pol&iacute;tica en cuyo
eje de elaboraci&oacute;n te&oacute;rico-pr&aacute;ctica est&aacute;n,
como &uacute;nicos protagonistas, los trabajadores como clase, y, en general,
los oprimidos.
<BR>&nbsp;
<P>PEQUE&Ntilde;A HISTORIA DE LA AUTONOM&iacute;A OBRERA EN ESPA&Ntilde;A
<P>La primera expresi&oacute;n relativamente permanente de autonom&iacute;a
obrera, se remonta hacia principios de la d&eacute;cada de los 60, cuando
en Asturias se dan los primeros g&eacute;rmenes de autoorganizaci&oacute;n,
con el nombre de Comisiones Obreras. No vamos a hacer aqu&iacute; la historia
de CC.OO. (1). Ya sabemos el final: de organizaci&oacute;n aut&oacute;noma
de todos los obreros ha pasado a ser un sindicato m&aacute;s. S&oacute;lo
nos interesa se&ntilde;alar que ser&aacute; de dichas CCOO de donde surgir&aacute;
la autonom&iacute;a de clase, entendida tanto como pr&aacute;ctica que
como teor&iacute;a. Concretmente en Barcelona, punta avanzada del movimiento
obrero espa&ntilde;ol, cuando hacia 1968-69 un PCE-PSUC d&eacute;bil est&aacute;
obsesio-nado por el control de las CC.OO., y un FOC (Front Obrer de Catalunya),
segunda fuerza pol&iacute;tica de izquierdas, se descompo-ne lentamente,
se da un proceso de reagrupamiento de militantes independientes junto con
algunos salidos del FOC. En Marzo de 1969 publican el primer n&uacute;mero
de una revista llamada &iquest;qu&eacute; hacer?, en la que formulan una
cr&iacute;tica apasionada contra el politiqueo y maniobrerismo de los partidos
pol&iacute;ticos en el interior de las CC.OO. La corriente aut&oacute;noma
ir&aacute; precisando sus objetivos; hacia septiembre de &iexcl;969, con
el n&uacute;mero 6 del &iquest;Qu&eacute; hacer?, la tendencia se autodisuelve,
consciente de haber alcanzado su finalidad esencial: Lo que hace 8 meses
no parec&iacute;a factible. ahora lo es:el nacimiento de un movimiento
obrero de clase, aut&oacute;nomo, est&aacute; a punto de ser un hecho.
<BR>La segunda fase del desarrollo de esta corriente, que ser&iacute;a
calificada despectivamente por el PSUC y el FOC como sindicalista o anarcosindicalista,
consisti&oacute; en organizar unos c&iacute;rculos de formaci&oacute;n
obrera.
<BR>Su intenci&oacute;n era muy clara: Con los c&iacute;rculos, los trabajadores
nos vamos a dotar de los elementos t&eacute;cnicos (te&oacute;ricos y pr&aacute;cticos)
necesarios para estar en condiciones de poder dirigir nuestra propia lucha,
sin tener que acudir a grupitos de especialistas, que nos har&iacute;an
pagar un precio muy alto por &laquo;sus servicios&raquo;:dirigirnos.
<BR>La autonom&iacute;a obrera progresivamente avanza en su concreci&oacute;n.
De ser una pr&aacute;ctica instintiva de clase, ha pasado a un primer grado
de formulaci&oacute;n te&oacute;rica: necesdad de una organizaci&oacute;n
aut&oacute;noma, de clase, de una lucha global sin parcelaciones, antipolitiquer&iacute;a,
no-dirigismo...
<BR>La experiencia de las plataformas de Comisiones Obreras marcar&iacute;a
de manera radical la imposibilidad de avanzar en esta l&iacute;nea trabajando
con organizaciones que siguen pretendiendo construir el partido. Ser&aacute;
por esta raz&oacute;n que la continuidad de la corriente aut&oacute;noma
se diversifica en interpretaciones m&aacute;s o menos innovadoras seg&uacute;n
el grado de ruptura respecto a la ideolog&iacute;a-padre, el leninismo.
<BR>La OICE, por ejemplo, intentar&aacute; conjugar lo imposible: una organizaci&oacute;n
de clase aut&oacute;noma, pero dirigida por el partido embri&oacute;n.
El caso de UCL -Uni&oacute;n Comunista de Liberaci&oacute;n- es parecido,
aunque a menor escala. Ser&aacute;n, creemos, los grupos obreros aut&oacute;nomos
(OQA) los que llevar&aacute;n m&aacute;s lejos la elaboraci&oacute;n te&oacute;rica
y pr&aacute;ctica de la autonom&iacute;a obrera. Interviniendo en una de
las huelgas m&aacute;s largas del franquismo (huelga de la Harry Walker),
no perder&aacute;n en ning&uacute;n momento el contacto con la realidad,
y, sin embargo, sabr&aacute;n introducir por fin una cr&iacute;tica al
sindicato como instrumento de planificaci&oacute;n capitalista, al partido
como direcci&oacute;n sobre la clase obrera...
<BR>Las publicaciones -clandestinas- d trabajos de Barrot, Lefort, Pannekoek,
constituir&aacute;n, en aquellos momentos de m&aacute;xima influencia del
marxismo-leninismo, un verdadero revulsivo para muchos.
<BR>Ser&aacute;, no obstante, con LUCHA Y TEOR&iacute;A, revista clandestina
-hoy desaparecida, tras el n.0 7- que conecta por fin con el movimiento
obrero italiano, cuando se introducir&aacute; por primera vez la concepci&oacute;n
de la autonom&iacute;a obrera como l&iacute;nea pol&iacute;tica, como conjunto
de l&iacute;neas de intervenci&oacute;n. Y en definitiva, ser&aacute; la
organizaci&oacute;n de militantes Liberaci&oacute;n, hoy autodisuelta,
la que con muchos tropiezos y algunos &eacute;xitos intentar&aacute; plasmar
a nivel de toda Espa&ntilde;a como l&iacute;nea pol&iacute;tica lo que
en un primer momento era simplemente una pr&aacute;ctica de clase.
<P>(1) Quien est&eacute; interesado en ampliar in-formaci&oacute;n sobre
el tema, o paliar las lagu-nas de este texto, debe consultar:
<BR>-J. A. DIAZ - Luchas internas en CCOO. 1964-70, Ed. Bruguera
<BR>-J. SANZ OLLER - Entre el fraude y la esperanza: las Comisiones Obreras
de Barce-lona - Ruedo Ib&eacute;rico.
<BR>- Sala 1 A. Dur&aacute;n - Cr&iacute;tica de la izquier-da autoritaria
en Catalu&ntilde;a,&nbsp; 1967-74 - Ruedo Ib&eacute;rico.
<BR>-T. TAJUELO - EL MIL, Puig Ant&iacute;ch y los GARI -Ruedo Ib&eacute;rico.
<BR>-Luchas aut&oacute;nomas en la transici&oacute;n democr&aacute;tica,
- ZYX
<BR>-Por la organizaci&oacute;n aut&oacute;noma de los trabajadores - ZYX
<BR>-F. AGUADO - Una lectura cr&iacute;tica del marxismo - ZYX.
<BR>&nbsp;
<BR>&nbsp;
</BODY>
</HTML>
