<HTML>
<HEAD>
<TITLE>Fin de la Centralidad Obrera</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" FONT FACE="Verdana, Arial,
Helvetica" FONT SIZE=3>
<TABLE WIDTH=80% ALIGN="CENTER">
<TR>
<TD>
&nbsp;
<P>&nbsp;
<FONT SIZE=4><CENTER><B>El fin de la centralidad obrera.
Presentaci&oacute;n esquel&eacute;tica de lecturas e
hip&oacute;tesis</B></CENTER></FONT>
<P>&nbsp;
<P>
Como se adivinaba ya en la exposici&oacute;n de los italianos, la
lectura de los procesos que se han vivido en los &uacute;ltimos 20
a&ntilde;os, y que hemos recogido bajo la expresi&oacute;n de &quot;fin
de la centralidad obrera&quot;, admite una pluralidad de
hip&oacute;tesis que en ning&uacute;n caso puede ser ya reconducida a la
centralidad de un &uacute;nico eje de interpretaci&oacute;n de lo real.
Y no s&oacute;lo son lecturas diversas sino en muchos momentos, como se
vio, fuertemente encontradas en lo que se refiere a las pr&aacute;cticas
y a las luchas que se derivan de ellas. Por eso nos parece &uacute;til
tratar de situar un poco las cosas e hilvanar, lo m&aacute;s
esquem&aacute;ticamente posible, algunos conceptos. Dispondremos
as&iacute; de un mapa, aunque debemos tener presente que los mapas
s&oacute;lo pueden guiarnos si somos capaces de encontrar atajos,
inventar rodeos o imaginar la prolongaci&oacute;n de aquellos caminos
que no sabemos d&oacute;nde nos llevan.
<P>
Lo que se pone en juego a la hora de leer e interpretar esta serie de
procesos a los que hemos llamado &quot;fin de la centralidad
obrera&quot; es si lo que en ellos se dibuja son o no los
s&iacute;ntomas de una ruptura y cu&aacute;l es su alcance. Dicho de
otro modo: &iquest;la serie de procesos que acabamos de describir
<OL>
<LI>son la <I>modificaci&oacute;n superficial</I> de los
par&aacute;metros que reg&iacute;an el viejo mundo,</LI>
<LI><I>desplazan</I> y resignifican los conflictos y contradicciones
anteriores, hasta el punto de configurar un nuevo r&eacute;gimen de
producci&oacute;n,</LI>
<LI>nos hablan de una <I>ruptura</I> de tal magnitud que exige inventar
categor&iacute;as nuevas = un nuevo lugar de lo pol&iacute;tico???</LI>
</OL>
<P>
<U>Por parte del capital</U>, la lectura de estos procesos parece ser
clara: lo que sale de sus m&uacute;ltiples bocas no es otra cosa que la
expresi&oacute;n de un triunfo que pretende <I>no dejar nada fuera</I>,
el triunfo de una realidad desvergonzadamente &uacute;nica; el triste
reinado de un mundo, finalmente solo, del que resulta impensable
apearse, si no es para adentrarse en las sombras del no-mundo, que
siempre le acompa&ntilde;a, de la exclusi&oacute;n.
<P>Para no entrar en detalles de lo que sobradamente sabemos, de lo que
con la insistencia de un taladro escuchamos cada d&iacute;a, una frase
(emitida por la boca m&aacute;s elocuente del capital, la publicidad) lo
dice todo: <I>&iquest;qu&eacute; mueve el mundo, el dinero o las ideas?
Por primera vez el dinero y las ideas van juntos...Banco XX</I>
<P>
<U>Por parte del &quot;pensamiento cr&iacute;tico&quot;</U>, las
hip&oacute;tesis son muchas; y las posibilidades de perderse muchas
m&aacute;s. Para situar provisionalmente las cosas, podemos localizar
los caminos que se nos ofrecen en el abanico que se abre en el cruce de
tres cuestiones:
<OL>
<LI>la crisis del trabajo (como centro del conflicto
pol&iacute;tico)</LI>
<LI>la crisis del sujeto (como portador del cambio revolucionario)</LI>
<LI>la crisis de lo real (como aquello que debe ser transformado)</LI>
</OL>
Es a partir de estas cuestiones que podremos esbozar nuestro mapa.
<P>
A) El primer camino es el que se abre cuando la crisis que ha sufrido el
trabajo respecto a su configuraci&oacute;n t&iacute;picamente fordista
es valorado como una modificaci&oacute;n coyuntural, o a mucho estirar,
como una evoluci&oacute;n o maduraci&oacute;n, que para nada cuestiona
sus par&aacute;metros esenciales. Para las tendencia que parten de
ah&iacute;, propias de la izquierda m&aacute;s fosilizada y cada vez
menos poblada, el fin del Estado del Bienestar, de los treinta
a&ntilde;os gloriosos de acumulaci&oacute;n capitalista, no debe ser
confundido con la emergencia de un r&eacute;gimen nuevo de
producci&oacute;n. &iquest;Que las cosas han cambiado? S&iacute;, la
crisis ha resultado en un refuerzo de la supremac&iacute;a del capital,
y frente a ella s&oacute;lo cabe empujar en una direcci&oacute;n: la
RECOMPOSICI&Oacute;N de la clase obrera. Desde ah&iacute; debe quedar
resuelto todo cuestionamiento del sujeto pol&iacute;tico y todas las
dudas que plantee la transformaci&oacute;n de lo real.
<P>B) Un segundo camino es el que emprenden las lecturas que, sin
renunciar a la teor&iacute;a del valor trabajo y a su centralidad, se
esfuerzan por leer en los cambios ocurridos la emergencia de nuevas
formas de producci&oacute;n: el postfordismo. Hay ruptura s&iacute;,
pero la ruptura de un desplazamiento que permite extrapolar,
reconfigur&aacute;ndolas, las categor&iacute;s de la
sociedad-f&aacute;brica. Trabajo - explotaci&oacute;n - sujeto
pol&iacute;tico - comunismo: &eacute;ste sigue siendo el eje conceptual
que debe permitirnos leer lo real a la luz de su transformaci&oacute;n
futura, pero cada uno de sus t&eacute;rminos ha cambiado de naturaleza.
En lo que estas lecturas llaman &quot;subsunci&oacute;n real&quot;, el
trabajo se ha hecho eminentemente inmaterial y cooperativo (General
Intellect) y la explotaci&oacute;n se ha extendido, m&aacute;s
all&aacute; de las paredes de la f&aacute;brica, a toda la sociedad y a
todo el tiempo de vida. Frente a ello no hay, evidentemente,
recomposici&oacute;n de la clase obrera que valga: lo que se impone
ahora es la CONSTITUCI&Oacute;N de un sujeto pol&iacute;tico colectivo,
a partir de la potencia creativa y cooperativa que se sit&uacute;a
independientemente de la organizaci&oacute;n capitalista del trabajo y
que expresa el poder constituyente de la multitud.
<P>
A partir de esta nueva matriz del trabajo (este intelecto general
produciendo en cooperaci&oacute;n, esa vida involucrada por entero en la
reproducci&oacute;n social que hace estallar la ley del valor y pone de
manifiesto que el trabajo asalariado es ahora una imposici&oacute;n
irracional del mando capitalista) el objetivo, entre otros, de un
Salario Social se hace, obviamente, central: y no como una
reivindicaci&oacute;n sino como una consecuencia l&oacute;gica. El
salario social es el salario que corresponde a la cooperaci&oacute;n
social.
<P>
C) En este mapa casi esquel&eacute;tico que estamos dibujando nos queda
a&uacute;n un tercer camino por recorrer: &iquest;qu&eacute; pasa cuando
de los procesos que estamos describiendo se concluye que la
identidad-trabajo ha sido socavada y que por lo tanto el trabajo como
valor pol&iacute;tico ha dejado de ser central? &iquest;Qu&eacute; pasa
cuando la precariedad se hace condici&oacute;n generalizada y, por lo
tanto, el trabajo es el solo medio de conseguir dinero (la
precarizaci&oacute;n se acompa&ntilde;a de una monetarizaci&oacute;n
tambi&eacute;n generalizada)? La repercusi&oacute;n sobre las dos
cuestiones que inseparablemente acompa&ntilde;an a la crisis del trabajo
es inmediata. 1) el sujeto, estallado, entra en una crisis para la que
se hacen impensables recomposiciones o constituciones; 2) la realidad
misma nos asalta: su problematicidad pasa a un primer t&eacute;rmino. Lo
real, como aquello que se nos resiste y debe ser transformado, se hace
problema.
<P>
Llegados ah&iacute;, el camino a seguir no es de direcci&oacute;n
&uacute;nica. La problematicidad de lo real ofrece, principalmente, dos
v&iacute;s, de consecuencias extremadamente opuestas:
<UL>
<LI>una, ser&iacute;a la que representa el pensamiento m&aacute;s
<I>t&oacute;picamente postmoderno</I> (m&aacute;ximo exponente
Baudrillard). Sin posibilidad de distancia respecto a una realidad hecha
simulacro, s&oacute;lo nos queda hundirnos en la evanescencia sin fondo
de las pantallas que la componen. Hundidos en la pantalla... porque
hemos abandonado el barco.</LI>
<LI>frente a esta deriva m&aacute;s bien impotente, hay otras
v&iacute;as: verse entregado a una realidad que no podemos tocar, porque
es una realidad que a la vez construimos y se nos escapa, una realidad
que aunque se dice de muchas maneras es &uacute;nica y obvia porque
incluye (porque la confirman y la conforman) todos los posibles, exige
emprender una <B>pol&iacute;tica nocturna:</B> una pol&iacute;tica para
la cual la pol&iacute;tica no puede ser pensada ya como una
correlaci&oacute;n de fuerzas (entre sujetos) sino como una guerra entre
mundos en la que el cuerpo est&aacute; involucrado. Lo social, liberado
de la forma sujeto, se hace espacio, o m&aacute;s concretamente, espacio
del anonimato: no hay entonces, como dec&iacute;amos,
constituci&oacute;n de un sujeto ni, mucho menos, reconstituci&oacute;n
de la clase obrera. De lo que se est&aacute; hablando entonces es de la
UNILATERALIZACI&Oacute;N de la ambivalencia que nos atraviesa.
Unilateralizar: es lo que hacen todas aquellas pr&aacute;cticas que
abren un a parte, que haciendo del espacio su palanca, abren mundos
capaces de declarar la guerra a la triste pero triunfante soledad del
mundo en que estamos.
<P>
Una de estas pr&aacute;cticas es la que pone en marcha lo que en
Barcelona hemos venido llamando &quot;dinero gratis&quot;. El dinero
que, por contraposici&oacute;n al salario social, ni se reivindica ni se
pide: se da. Un dinero-don, un uso de la moneda que a la vez que hace
estallar la l&oacute;gica de la valorizaci&oacute;n se libera del todo
de la centralidad del valor-trabajo. La &uacute;nica pregunta que abre
es: &iquest;c&oacute;mo darse dinero? Podr&iacute;mos responder:
expropiando, okupando, haciendo gratuitos los transportes, y un largo
etc que debe hacerse cada d&iacute;a m&aacute;s largo. El mismo
interrogante puede entonces prolongarse preguntando &iquest;y
c&oacute;mo cuidar del don para que se reproduzca?</LI>
</UL>
Hasta aqu&iacute; el abanico de lecturas e hip&oacute;tesis que se abren
a partir de lo que hemos llamado &quot;procesos de
descentralizaci&oacute;n de la clase obrera&quot;. No se trata de ahogar
la discusi&oacute;n de estas jornadas en una conversaci&oacute;n
est&eacute;ril acerca de qu&eacute; teor&iacute;as son las m&aacute;s
acertadas o de qui&eacute;n tiene m&aacute;s raz&oacute;n. Esto
ser&iacute;a convertir en problema intelectual propio de la tranquilidad
de un campus lo que tiene que ser las herramientas que nos permitan
hacer brillar la teor&iacute;a y sus efectos en toda su desnudez. Y esto
es lo que os proponemos hacer en el choque con las preguntas que hemos
planteado y que a continuaci&oacute;n presentaremos.
</TD>
</TR>
</TABLE>
</BODY>
</HTML>
