<html>
<head>
   
   <title> O BOM CIDAD&Atilde;O</title>
</head>
<body link="#000080" alink="#0000c0">


<center>
<p>
<b><font face="Comic Sans MS"><font size=+2>O
BOM CIDAD&Atilde;O</font></font></b></center>
<p align=right><b>Malungo</b></p>
<p><font face="Comic Sans MS"><font size=+0>S&oacute; lhe resta um olho
(o outro ainda escorre lentamente da cavidade ocular), mas entregou-se
ao uso. Em volta, os muros sorriem. A televis&atilde;o vomita na sua cara,
provocando-lhe um estranho gemido. A boca, em forma de U, parece um &acirc;nus.
Onde quer que ele v&aacute;, a mesma cena. Por toda parte: um carro fala,
um hamb&uacute;rguer grita, belos vestidinhos comentam a respeito da conjuntura
geopol&iacute;tica. E todos dan&ccedil;am.</font></font>
<p><font face="Comic Sans MS"><font size=+0>Durante a semana, ele &eacute;
desgastado, utilizado, dedado no olho, pisado, chutado no saco, cagado&amp;mijado
e, enfim, elogiado pelo patr&atilde;o. Mas tem os seus direitos: por exemplo,
o de votar, escolhendo entre o ruim e o pior, de tempos em tempos.</font></font>
<p><font face="Comic Sans MS"><font size=+0>Est&aacute; subjugado ao <i>tripalium</i>.
&Eacute; um trabalhador e, &agrave;s vezes, at&eacute; se orgulha disso.
Produz tudo que pode ser produzido. Em troca, recebe uns peda&ccedil;os
de papel com os quais tenta imantar os objetos &agrave; venda. N&atilde;o
percebe que a mercadoria obedece ao dinheiro, n&atilde;o a ele. At&eacute;
mesmo a &aacute;gua suja do arroz com feij&atilde;o que ele come.</font></font>
<br><font face="Comic Sans MS"><font size=+0>O mundo, reduzido a espet&aacute;culo
mercantil, pulula em bisonhos fetiches antropom&oacute;rficos. Das vitrines,
inconsol&aacute;veis, as coisas choram a falta do peda&ccedil;o de papel
moeda - que se tivemos, j&aacute; n&atilde;o temos... As mercadorias n&atilde;o
existem para satisfazer as necessidades humanas.</font></font>
<p><font face="Comic Sans MS"><font size=+0>Oh! Sim... E, para impedir
a satisfa&ccedil;&atilde;o das necessidades, est&atilde;o convocados fuzis,
metralhadoras, tanques e a servid&atilde;o (mais ou menos volunt&aacute;ria)
dos que os manejam.</font></font><img SRC="image2.gif" HSPACE=9 height=231 width=335 align=LEFT>
<br><i><font size=+1>"E tudo que n&atilde;o se pode fazer, o dinheiro faz
para a gente. Pode-se comer, beber, ir ao baile e ao teatro. Ele pode adquirir
arte, saber, tesouros hist&oacute;ricos, poder pol&iacute;tico; e pode-se
viajar. Mas, apesar de poder fazer tudo isso, o dinheiro s&oacute; quer
criar a si mesmo, e comprar a si mesmo, pois tudo mais a ele se submete."</font></i>
<br><i>(K. Marx – Manuscritos Econ&ocirc;micos e Filos&oacute;ficos)</i>

<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>
<a href="princpl.html">RETORNAR A PÁGINA PRINCIPAL</A><br><br>

</BODY>
</HTML>
