<HTML>
<HEAD>

<TITLE>Tentativas burguesas de canalização das lutas proletárias em escala internacional e a luta invariante pela ruptura proletária</TITLE>
</HEAD>
<BODY>

<B>
<P>Tentativas burguesas de canaliza&ccedil;&atilde;o das lutas prolet&aacute;rias em escala internacional e a luta invariante pela ruptura prolet&aacute;ria</P>
<FONT SIZE=2>
</FONT><FONT SIZE=5><P ALIGN="CENTER">CONTRA AS CIMEIRAS E ANTICIMEIRAS </FONT><FONT SIZE=2>(1)</P>



<center><table border=3>
<tr><td></B></FONT><P>Nota dos tradutores: Este texto foi publicado na revista Comunismo nº 47, em espanhol, pelo GCI (Grupo Comunista internacionalista). O original est&aacute; dispon&iacute;vel na internet em:</P>
<P><a href="http://www.geocities.com/icgcikg_comunismo/c47_cumbres.htm">http://www.geocities.com/icgcikg_comunismo/c47_cumbres.htm</a></P></td>
</tr>
</table></center>


<B><FONT SIZE=2>
</FONT><U><FONT SIZE=4><P ALIGN="CENTER">Caracter&iacute;sticas gerais das lutas da &eacute;poca atual</P>
</B></U></FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Em <I>Comunismo </I>nº 33, publicado em julho de 1993, apresentamos um balan&ccedil;o geral das lutas que caracterizam a fase atual do capitalismo, fazendo abstra&ccedil;&atilde;o dos elementos particulares de tal ou qual enfrentamento. Nada de importante mudou desde ent&atilde;o nessa caracteriza&ccedil;&atilde;o geral. Pelo contr&aacute;rio, vemos atualmente uma afirma&ccedil;&atilde;o daqueles tra&ccedil;os gerais com importantes tentativas internacionais de canalizar as revoltas prolet&aacute;rias e sinais evidentes de rupturas por toda parte, mas caracterizadas, ainda, do ponto de vista prolet&aacute;rio, pelo mesmo tipo de for&ccedil;as e debilidades ent&atilde;o analisadas. A cat&aacute;strofe atual da sociedade capitalista, que continua se concretizando e se intensificando (2), e a tend&ecirc;ncia &agrave; radicaliza&ccedil;&atilde;o das contradi&ccedil;&otilde;es e enfrentamentos voltam a por na ordem do dia a quest&atilde;o da dire&ccedil;&atilde;o revolucion&aacute;ria e da destrui&ccedil;&atilde;o da ditadura internacional capitalista. Frente &agrave; barb&aacute;rie atual e como &uacute;nica alternativa, ressurge a quest&atilde;o do projeto social do proletariado, a revolu&ccedil;&atilde;o social, a destrui&ccedil;&atilde;o da sociedade mercantil.</P>
<P ALIGN="JUSTIFY">Este texto, ao mesmo tempo que analisa brevemente o desenvolvimento da correla&ccedil;&atilde;o de for&ccedil;as internacionais entre burguesia e proletariado, &eacute; uma arma de den&uacute;ncia das (&quot;novas&quot;) tentativas burguesas de canalizar a energia prolet&aacute;ria, em particular mediante as cimeiras e anticimeiras, que parecem dominar a realidade internacional, assim como das diferentes ideologias pseudo-radicais que o enfrentamento vai determinando. Simultaneamente, &eacute; um produto das discuss&otilde;es atuais entre prolet&aacute;rios que se colocam abertamente a quest&atilde;o internacional do poder, da destrui&ccedil;&atilde;o da ditadura internacional do capital e uma contribui&ccedil;&atilde;o &agrave; luta do proletariado mundial por sua autonomia. &Eacute;, pois, uma arma de luta para forjar uma dire&ccedil;&atilde;o pr&oacute;pria em ruptura com todas as ideologias que pretendem nos manter acorrentados ao velho carro socialdemocrata, decorado para a ocasi&atilde;o com novos adornos. No artigo de 1993, j&aacute; assinal&aacute;vamos que as formas tradicionais de enquadramento burgu&ecirc;s foram perdendo toda atra&ccedil;&atilde;o para o proletariado; e que as formas tradicionais de luta, tanto as &quot;greves&quot; organizadas pelos sindicatos, como as manifesta&ccedil;&otilde;es pac&iacute;ficas, e o pr&oacute;prio sistema pol&iacute;tico nacional com seus circos eleitorais, n&atilde;o conseguiam nenhum entusiasmo. E sublinh&aacute;vamos que <I>&quot;as velhas media&ccedil;&otilde;es estatais foram perdendo sua capacidade de v&aacute;lvula de escape, o proletariado, que alguns consideravam j&aacute; morto e enterrado, quando reaparece, &eacute; com tudo: sem aceitar media&ccedil;&otilde;es, sem que se possa par&aacute;-lo com grevezinhas, manifesta&ccedil;&otilde;es pac&iacute;ficas ou promessas de elei&ccedil;&otilde;es&quot;.</P>
</I><P ALIGN="JUSTIFY">Isso nos permitia constatar que os tipos de luta que caracterizam o per&iacute;odo atual s&atilde;o explos&otilde;es violentas e incontroladas do proletariado contra a propriedade privada  e todas as for&ccedil;as sociais e pol&iacute;ticas que a defendem. Essas explos&otilde;es de raiva prolet&aacute;ria contra o capital, caracterizadas pela a&ccedil;&atilde;o &quot;<I>violenta e decidida do proletariado que ocupa a rua e enfrenta violentamente todos os aparatos do estado</I>&quot;, continuaram se repetindo. O conjunto de pa&iacute;ses onde se produziu esse tipo de explos&otilde;es - Iraque, Venezuela, Birm&acirc;nia, Arg&eacute;lia, Marrocos, Rom&ecirc;nia, Argentina, Estados Unidos (Los Angeles) - continua se ampliando: Alb&acirc;nia, Indon&eacute;sia (v&aacute;rias cidades), Bangladesh, Equador, Argentina novamente (Santiago del Estero, Neuqu&eacute;n...), Bol&iacute;via, Arg&eacute;lia outra vez (Cabila).</P>
<P ALIGN="JUSTIFY">Em todos esses casos, constatamos a mesma incapacidade da burguesia para dar um enquadramento &agrave;s lutas: o enfrentamento violento contra tudo que representa a sociedade atual, incluindo sempre os partidos e os sindicatos da oposi&ccedil;&atilde;o democr&aacute;tica; a expropria&ccedil;&atilde;o, mais ou menos organizada por grupos de vanguarda, da propriedade burguesa. &quot;<I>Varrendo preconceitos ancestrais, desafiando o terrorismo de estado, os prolet&aacute;rios tomam o que necessitam, tentando destruir todas as media&ccedil;&otilde;es a que o capital os condena: dinheiro, sal&aacute;rio, trabalho...</I>&quot;</P>
<P ALIGN="JUSTIFY">Diante dessa tend&ecirc;ncia do ser humano de se reapropriar diretamente de sua pr&oacute;pria vida, constat&aacute;vamos, no texto de 1993, que a burguesia contra-ataca invariavelmente com &quot;<I>suborno, porrada e desinforma&ccedil;&atilde;o</I>&quot;, com a manipula&ccedil;&atilde;o informativa e o ocultamento sistem&aacute;tico do conte&uacute;do universal de todas essas revoltas, apresentando as mesmas como &quot;<I>de estudantes</I>&quot;, &quot;<I>de mineiros</I>&quot;, &quot;<I>de palestinos</I>&quot;, &quot;<I>dos curdos</I>&quot;, &quot;<I>dos mu&ccedil;ulmanos</I>&quot;, &quot;<I>dos berberes</I>&quot;...(3). V&iacute;amos que o contra-ataque burgu&ecirc;s se baseia em algumas concess&otilde;es e em desenvolver uma repress&atilde;o seletiva, mas que em todos os casos busca isolar o proletariado de seus elementos de vanguarda. Naquele texto, analis&aacute;vamos tamb&eacute;m as debilidades das lutas prolet&aacute;rias atuais (curta dura&ccedil;&atilde;o das revoltas, derrota das mesmas, car&ecirc;ncia de associacionismo prolet&aacute;rio permanente, aus&ecirc;ncia de imprensa oper&aacute;ria, de mem&oacute;ria hist&oacute;rica, desconhecimento do programa revolucion&aacute;rio...), assim como as necessidades e possibilidades de combater tais debilidades e de transformar esse processo descont&iacute;nuo de revoltas e derrotas num processo ascendente para a revolu&ccedil;&atilde;o social (4).</P>
<P ALIGN="JUSTIFY"></P>
</FONT><B><U><FONT SIZE=4><P ALIGN="CENTER">A necessidade de reorganiza&ccedil;&atilde;o da esquerda burguesa: tentativas de renova&ccedil;&atilde;o</P>
</B></U></FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A esquerda burguesa atual tem o mesmo programa de sempre da socialdemocracia: mal menor, democratismo, populismo, parlamentarismo, sindicalismo, pacifismo, ajuda ao denominado &quot;<I>terceiro mundo</I>&quot;... Mas nesta sociedade onde a desvaloriza&ccedil;&atilde;o do capital leva um ritmo desenfreado, onde as mercadorias devem trazer a etiqueta de novas para serem vendidas, onde a produ&ccedil;&atilde;o ideol&oacute;gica &eacute; parte da produ&ccedil;&atilde;o de mercadorias, as velhas id&eacute;ias da classe dominante devem ser permanentemente recicladas para poder fazer seu papel de conten&ccedil;&atilde;o social. A essa tend&ecirc;ncia obedecem, antes de tudo, as tentativas de renova&ccedil;&atilde;o da esquerda burguesa, assim como a moda de usar &quot;neo&quot;: &quot;neo&quot; esquerda, &quot;neo&quot; marxismo, anti &quot;neo&quot;liberalismo... (5).</P>
<P ALIGN="JUSTIFY">No entanto, a raz&atilde;o imediata para tal renova&ccedil;&atilde;o prov&eacute;m, al&eacute;m do mais, da necessidade geral do capital de responder a esse vazio sentido pela burguesia ante cada grande revolta prolet&aacute;ria na qual os prolet&aacute;rios atuam diretamente, fora dele e contra todas as media&ccedil;&otilde;es tradicionais de conten&ccedil;&atilde;o da luta de classes. O terceiro elemento, decisivo para a obriga&ccedil;&atilde;o da esquerda burguesa de se reciclar e assumir novos adornos para esconder seu corpo putrefato e assustador focinho, constitui a cat&aacute;strofe socioecon&ocirc;mica dos pa&iacute;ses que a burguesia chamava de socialistas e a conseq&uuml;ente deteriora&ccedil;&atilde;o geral de sua imagem: nem mesmo o apoio cr&iacute;tico t&iacute;pico do trotskismo e do maoismo radical ficou de p&eacute;. Tendo ficado t&atilde;o em evid&ecirc;ncia que o sistema que tanto defenderam (criticamente ou n&atilde;o) tinha sido sempre a mais brutal explora&ccedil;&atilde;o para o proletariado e sem que mediasse nenhuma revolu&ccedil;&atilde;o nem contra-revolu&ccedil;&atilde;o social - que tanto anunciavam! (6) - a mesma classe dominante declarava abertamente preferir &quot;o capitalismo e a democracia&quot;, todo esquerdismo burgu&ecirc;s internacional se viu obrigado a esquecer seus amores de sempre e teve de buscar outros versos para ser cr&iacute;vel. S&oacute; algumas fra&ccedil;&otilde;es esquerdistas do espectro socialdemocrata (7) continuam maniacamente aferradas &agrave; defesa (cr&iacute;tica ou n&atilde;o) desse monstro stalinista que foi o &quot;socialismo em um s&oacute; pa&iacute;s&quot;, mediante o apoio ao castrismo.</P>
<P ALIGN="JUSTIFY">Mas a esquerda burguesa n&atilde;o tem nenhuma autonomia, nem sequer terminol&oacute;gica, com rela&ccedil;&atilde;o &agrave; direita, sempre vai na sua cola. Por isso, as vestimentas com que foi se cobrindo estavam determinadas, sem d&uacute;vida, pela evolu&ccedil;&atilde;o e as contradi&ccedil;&otilde;es do ciclo do capital mundial; inclusive quando parecem opostas n&atilde;o passam do mesmo, invertido. Com efeito, &agrave;s ideologias gerais da burguesia mundial vencedora da segunda guerra mundial - democracia, direitos humanos, antiterrorismo, anti-autoritarismo, antifascismo... (8) -, as fra&ccedil;&otilde;es mais prejudicadas pelo livre mercado foram agregando diferentes ideologias que eram a nega&ccedil;&atilde;o simples do que a burguesia dominante e livre-mercantil internacional ia impondo. No mesmo ritmo que a cl&aacute;ssica pol&iacute;tica liberal (que de &quot;neo&quot; n&atilde;o tem nada!) foi adotando uma terminologia diferente (mundializa&ccedil;&atilde;o, aldeia global, globaliza&ccedil;&atilde;o...), a velha esquerda burguesa pseudo-antiimperialista foi se definindo com base no prefixo &quot;anti&quot;: antineoliberalismo, antimundializa&ccedil;&atilde;o, antiglobaliza&ccedil;&atilde;o... Os partid&aacute;rios de sempre da liberta&ccedil;&atilde;o nacional em todos os pa&iacute;ses, ap&oacute;s os resultados catastr&oacute;ficos por toda parte e a caducidade de seu discurso burgu&ecirc;s, se reciclam tamb&eacute;m, &eacute; claro, na &quot;anti&quot; globaliza&ccedil;&atilde;o...</P>
<P ALIGN="JUSTIFY">Na realidade n&atilde;o h&aacute; nada de novo sob o sol do capitalismo. Tudo isso n&atilde;o passa de simples palavr&oacute;rio barato, ou melhor dizendo, terminologias inventadas pelo capital internacional, seguramente desenhadas por ag&ecirc;ncias de publicidade, para melhorar a imagem do capital e, &eacute; &oacute;bvio, para impor seus objetivos atuais como algo novo. O capitalismo sempre foi mundial, sempre foi global; mais ainda, historicamente, o ponto de partida do capitalismo n&atilde;o &eacute; a na&ccedil;&atilde;o (como disse Marx: o mercado mundial precede o nacional) mas a revolu&ccedil;&atilde;o do mercado mundial (que j&aacute; existia muito tempo antes), operada em fins do s&eacute;culo XV atrav&eacute;s da generaliza&ccedil;&atilde;o do valor em escala mundial, que se conclui no s&eacute;culo XVI, a impossibilidade de acumula&ccedil;&atilde;o capitalista sem conquistar a produ&ccedil;&atilde;o, enfim, a subsun&ccedil;&atilde;o hist&oacute;rica da humanidade ao capital. O global antecede sempre, na hist&oacute;ria do capital, o particular e local. O liberalismo &eacute; a pol&iacute;tica geral da fra&ccedil;&atilde;o hegem&ocirc;nica do capital desde antes da origem do mercado mundial, do dinheiro mundial, o que remonta h&aacute; mais de mil anos, e tal pol&iacute;tica se contrap&otilde;e, necessariamente desde ent&atilde;o, aos interesses das fra&ccedil;&otilde;es protecionistas. Portanto, o liberalismo e o antiliberalismo (tenham ou n&atilde;o o prefixo &quot;neo&quot;), o globalismo e o antiglobalismo, o mundialismo e o regionalismo... n&atilde;o s&atilde;o mais do que diferentes express&otilde;es da luta de sempre entre fra&ccedil;&otilde;es burguesas, umas interessadas em manter o protecionismo, fonte de sua acumula&ccedil;&atilde;o, e outras, mais coerentes com a aplica&ccedil;&atilde;o irrestrita da lei do valor a n&iacute;vel internacional, em quebr&aacute;-lo (9).</P>
<P ALIGN="JUSTIFY">Se hoje se faz tanto ru&iacute;do nos meios de fabrica&ccedil;&atilde;o da opini&atilde;o p&uacute;blica internacional a respeito dessas tend&ecirc;ncias, t&atilde;o bem e caricaturalmente representadas nas cimeiras internacionais e nas anticimeiras burguesas, &eacute; precisamente para ofuscar o proletariado com uma luta que n&atilde;o &eacute; sua e para responder a essas explos&otilde;es de raiva prolet&aacute;ria onde os explorados do mundo tentam retomar a luta num terreno de classe. A socialdemocracia, como partido hist&oacute;rico da contra-revolu&ccedil;&atilde;o para o proletariado, tenta voltar a tir&aacute;-lo da rua e da a&ccedil;&atilde;o direta, e mant&ecirc;-lo submetido a um conjunto de media&ccedil;&otilde;es que fazem dele uma massa de manobra e uma for&ccedil;a de apoio da luta interburguesa (10).</P>
<P ALIGN="JUSTIFY"></P>
</FONT><B><U><FONT SIZE=4><P ALIGN="CENTER">Id&eacute;ias e personagens da esquerda &quot;neo&quot;</P>
</B></U></FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nos anos setenta e oitenta, eram chamados de &quot;nova esquerda&quot; e reagrupavam um amplo espectro de ideologias socialdemocratas que reclamavam mais democracia, mais socialismo, mais antiimperialismo, mas estatismo, mais populismo e que se queixavam das grandes empresas e monop&oacute;lios... Agora se chamam antiglobaliza&ccedil;&atilde;o, antineoliberais, antimundializa&ccedil;&atilde;o, anti Fundo Monet&aacute;rio Internacional, anti com&eacute;rcio mundial... Falam em nome da sociedade civil e da cidadania difusa e se definem pela luta contra o capital financeiro e multinacional, a maioria deles pela aplica&ccedil;&atilde;o da &quot;taxa Tobin&quot;... Mas na realidade continuam sendo o mesm&iacute;ssimo cachorro com uma coleira diferente.</P>
<P ALIGN="JUSTIFY">Toda burguesia de esquerda constatava sua incapacidade para enquadrar o proletariado de cada pa&iacute;s... mas como o lixo ecol&oacute;gico se recicla, como esse papel cinzento que nos prop&otilde;em, incita a responder ao que chamam &quot;globaliza&ccedil;&atilde;o&quot;, &quot;mundializa&ccedil;&atilde;o&quot;. Tentam focalizar tudo nas reuni&otilde;es mais importantes do banco Mundial, do Fundo Monet&aacute;rio Internacional, da Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio, assim como de outras inst&acirc;ncias do estado mundial do capital.</P>
<P ALIGN="JUSTIFY">Velhos sindicatos e partidos pol&iacute;ticos burgueses, ecologistas e feministas queimados, economistas keynesianos, movimentos pela paz, libert&aacute;rios (11) de todos os tipos, filantropos, jornalistas, terceiromundistas e antiimperialistas, organiza&ccedil;&otilde;es n&atilde;o governamentais e estruturas humanistas, agricultores em fal&ecirc;ncia e protetores de animais buscam na convoca&ccedil;&atilde;o desses protestos uma nova virgindade pol&iacute;tica. Os velhos e desacreditados personagens voltam a aparecer em p&uacute;blico, convocando  verdadeiras missas cidad&atilde;s em oposi&ccedil;&atilde;o &agrave;s reuni&otilde;es de cimeira que os representantes oficiais realizam. Verdadeiros cortejos carnavalescos pac&iacute;ficos e submissos, enquadrados policial e sindicalmente (por exemplo, a Confedera&ccedil;&atilde;o Europ&eacute;ia de Sindicatos), coloridos e folcl&oacute;ricos, com personagens t&atilde;o d&iacute;spares como os comit&ecirc;s de apoio &agrave; pseudoguerrilha de Marcos ou essa caricatura de cidad&atilde;o radical chamado Bov&eacute;, que j&aacute; foi batizado como o Walesa do Roquefort (por ser coerente em seus objetivos burgueses), passando pelos velhos personagens da esquerda champagne, tentam assim constituir uma &quot;op&ccedil;&atilde;o global&quot; que na realidade n&atilde;o tem nada de original com rela&ccedil;&atilde;o ao velho socialismo burgu&ecirc;s do s&eacute;culo XIX. &Eacute; claro que tampouco falta o apoio &agrave; &quot;antiglobaliza&ccedil;&atilde;o&quot; e &agrave; &quot;antimundializa&ccedil;&atilde;o&quot; efetuado por personagens e organiza&ccedil;&otilde;es abertamente de direita, nacionalistas, fascistas e pr&oacute;-nazis como na Fran&ccedil;a, o ex-ministro da repress&atilde;o, Charles Pasqua, ou a juventude do partido de Le Pen, a Frente Nacional. O denominador comum de tudo isso &eacute;, obviamente, fazer o capitalismo supostamente &quot;mais humano&quot;, mais democr&aacute;tico; aprofundar a domina&ccedil;&atilde;o democr&aacute;tica e a cidadaniza&ccedil;&atilde;o da esp&eacute;cie humana. As palavras de ordem contra a globaliza&ccedil;&atilde;o, o FMI, o Banco Mundial e o neoliberalismo deixam abertamente em evid&ecirc;ncia que do que se trata n&atilde;o &eacute; destruir o capitalismo, mas perpetu&aacute;-lo.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><B><U><FONT SIZE=4><P ALIGN="CENTER">Ideologia da antiglobaliza&ccedil;&atilde;o</P>
</B></U></FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A Associa&ccedil;&atilde;o ATTAC (A&ccedil;&atilde;o por uma Taxa Tobin de Ajuda aos Cidad&atilde;os), cujo nome inteiro &eacute; j&aacute; todo um programa, &eacute; a conflu&ecirc;ncia de velhas estruturas e personagens socialdemocratas do mundo, a quem foram se juntando novas caras e constitui, sem d&uacute;vida, a institui&ccedil;&atilde;o internacional mais importante da chamada antiglobaliza&ccedil;&atilde;o. No entanto, existe outro conjunto de redes, federa&ccedil;&otilde;es e organiza&ccedil;&otilde;es no qual se misturam agrupa&ccedil;&otilde;es ideol&oacute;gicas, sindicatos, partidos pol&iacute;ticos, sociedades caritativas, organiza&ccedil;&otilde;es religiosas e ONGs como o Centro Tri-Continental, a Marcha Mundial das Mulheres, o Jubileu 2000, o Jubileu Sul, a Alian&ccedil;a Social Continental, a A&ccedil;&atilde;o Global dos Povos, o jornal Le Monde Diplomatique, a &quot;Associa&ccedil;&atilde;o Ya Basta&quot;, o Movimento de Resist&ecirc;ncia Global, Via Camponesa... (12).</P>
<P ALIGN="JUSTIFY">Essas organiza&ccedil;&otilde;es, apesar de apresentar caras diferentes, plataformas formais distintas, resultam, como dissemos, da reciclagem da esquerda burguesa, que tenta por todos os meios recuperar algo da credibilidade perdida e apresentar, frente &agrave; cat&aacute;strofe do capitalismo atual que o proletariado vive diariamente, uma alternativa reformista que responda &agrave;s explos&otilde;es cada vez mais incontroladas do proletariado internacional. S&oacute; para fixar id&eacute;ias e mostrar at&eacute; que ponto o programa de tais organiza&ccedil;&otilde;es &eacute; o velho programa reformista burgu&ecirc;s de sempre, citamos alguns pontos b&aacute;sicos da plataforma constitutiva da Associa&ccedil;&atilde;o ATTAC, assim como tamb&eacute;m do F&oacute;rum Social Mundial de Porto Alegre, por constitu&iacute;rem express&otilde;es bem representativas e gerais.</P>
<P ALIGN="JUSTIFY">A ATTAC nem sequer pretende lutar contra o capitalismo, mas contra o que denomina de globaliza&ccedil;&atilde;o financeira, e prop&otilde;e como medida a Taxa Tobin e o impedimento da especula&ccedil;&atilde;o. Tal plataforma come&ccedil;a assim: &quot;<I>A globaliza&ccedil;&atilde;o financeira agrava a inseguran&ccedil;a econ&ocirc;mica e as desigualdades sociais. Menospreza as opini&otilde;es dos povos, as institui&ccedil;&otilde;es democr&aacute;ticas e os estados soberanos encarregados de vigiar o interesse geral... e os substitui por uma l&oacute;gica estritamente especulativa, expressando os interesses das empresas transnacionais e dos mercados financeiros</I>&quot;.</P>
<P ALIGN="JUSTIFY">A caracteriza&ccedil;&atilde;o que tal organiza&ccedil;&atilde;o faz do mundo se baseia no velho m&eacute;todo social democrata de ver as conseq&uuml;&ecirc;ncias, negando-se a ver as causas determinantes, e analisar algumas manifesta&ccedil;&otilde;es particularmente nefastas e not&oacute;rias do capitalismo, ignorando o fato de que as mesmas s&atilde;o o produto necess&aacute;rio e inevit&aacute;vel deste sistema social. Tal como a socialdemocracia baseou seu revisionismo na suposta novidade do imperialismo (13), ATTAC se baseia hoje na suposta novidade da globaliza&ccedil;&atilde;o financeira. Tanto ontem como hoje, era preciso encontrar coisas novas para justificar uma pol&iacute;tica de reformas do capital. Em ambos os casos, do que se trata &eacute; de afastar o proletariado de sua luta contra os pr&oacute;prios fundamentos da sociedade capitalista.</P>
<P ALIGN="JUSTIFY">A teoria socialdemocrata do imperialismo e ultraimperialismo (Kautsky) constituem sempre a chave dessa manobra. Tanto ontem como hoje, essa teoria imagina o capitalismo como tendo entrado numa fase diferente que faz com que varie sua pr&oacute;pria natureza. Segundo ela, o capitalismo em sua fase imperialista se centraliza formalmente em um (ou v&aacute;rios em disputa) centros de decis&atilde;o mundial sobre a base da concentra&ccedil;&atilde;o do capital financeiro (definido como a fus&atilde;o do capital banc&aacute;rio e o capital industrial), as grandes empresas monopolistas internacionais, a exporta&ccedil;&atilde;o de capitais e a luta entre as empresas e os governos na reparti&ccedil;&atilde;o do mundo.</P>
<P ALIGN="JUSTIFY">Tanto em princ&iacute;pios do s&eacute;culo XX como hoje, o novo seria a domina&ccedil;&atilde;o mundial por parte do capital financeiro e os monop&oacute;lios, como teorizara ent&atilde;o explicitamente o socialdemocrata de direita Rudolf Hilferding. Essa teoria foi mais tarde retomada totalmente por Lenin em seu conhecido panfleto sobre o imperialismo. Tanto nessa &eacute;poca como hoje, com a ATTAC e os outros grupos &quot;antiglobaliza&ccedil;&atilde;o&quot;, a socialdemocracia pretende se opor a esse capital financeiro reivindicando mais democracia e mais controle estatal do capital: &quot;<I>as opini&otilde;es dos povos, as institui&ccedil;&otilde;es democr&aacute;ticas e os estados soberanos</I>&quot;.</P>
<P ALIGN="JUSTIFY">Como se pode verificar, atr&aacute;s destas associa&ccedil;&otilde;es, dessas novas ou velhas caras, atr&aacute;s dessas plataformas n&atilde;o h&aacute; absolutamente nada de novo: a n&atilde;o ser o velho e putrefato programa da socialdemocracia, que sempre reivindicou um capitalismo &quot;<I>mais social</I>&quot; (sic), &quot;<I>mais humano</I>&quot; (sic), contra a desumaniza&ccedil;&atilde;o not&oacute;ria produzida pelo pr&oacute;prio capitalismo. Tamb&eacute;m hoje, como ontem, s&atilde;o reivindicadas &quot;<I>as opini&otilde;es dos povos&quot;</I>, isto &eacute;, o populismo contra o classismo prolet&aacute;rio, &quot;<I>as institui&ccedil;&otilde;es democr&aacute;ticas</I>&quot; contra a posi&ccedil;&atilde;o cl&aacute;ssica de luta contra as mesmas para impor a ditadura do proletariado, enfim, &quot;<I>os estados soberanos encarregados de vigiar o interesse geral</I>&quot; contra a posi&ccedil;&atilde;o cl&aacute;ssica dos revolucion&aacute;rios de destruir o estado burgu&ecirc;s, de demoli-lo totalmente e, junto a ele, toda essa merda de soberania do estado (quanto mais soberano &eacute; o estado, mais oprimidos s&atilde;o seus s&uacute;ditos!, como disseram Marx e Bakunin), as fronteiras, as na&ccedil;&otilde;es, as leis migrat&oacute;rias, os passaportes, as guerras...</P>
<P ALIGN="JUSTIFY">A ATTAC &eacute; uma express&atilde;o socialdemocrata aberta que, como tal, denuncia o aumento da riqueza e da pobreza e pretende que a opini&atilde;o cidad&atilde; e a press&atilde;o sobre os estados regule os excessos do capitalismo. Em sentido hist&oacute;rico, &eacute; uma express&atilde;o de direita da socialdemocracia porque n&atilde;o reivindica nenhuma oposi&ccedil;&atilde;o ao capitalismo mesmo, sen&atilde;o, pelo contr&aacute;rio, &agrave; liberdade que o capitalismo desenvolve para realizar seus objetivos. Patrocina o controle dessa liberdade (que nem sequer querem abolir!) por parte dos governos. N&atilde;o critica em nada o capital produtivo, nem, &eacute; claro, a pr&oacute;pria explora&ccedil;&atilde;o capitalista (a extors&atilde;o de mais-valia &eacute; legitimada implicitamente) mas os lucros excessivos do capital, com rela&ccedil;&atilde;o ao aumento inocult&aacute;vel da mis&eacute;ria das massas, e a especula&ccedil;&atilde;o n&atilde;o produtiva. Como se fosse poss&iacute;vel, mais uma vez, atacar as conseq&uuml;&ecirc;ncias sem atacar as causas.</P>
<P ALIGN="JUSTIFY">Sua plataforma constitutiva diz: &quot;<I>A liberdade total de circula&ccedil;&atilde;o de capitais, os para&iacute;sos fiscais e a explos&atilde;o do volume de transa&ccedil;&otilde;es especulativas arrastam os estados a uma corrida louca para conseguir favores dos grandes investidores... Este processo tem por conseq&uuml;&ecirc;ncia o crescimento permanente dos lucros do capital em detrimento dos trabalhadores, com a conseq&uuml;ente generaliza&ccedil;&atilde;o da precariedade e  extens&atilde;o da pobreza</I>&quot;.</P>
<P ALIGN="JUSTIFY">A ATTAC nem sequer  oculta que seu grande temor seja a revolu&ccedil;&atilde;o social e que sua fun&ccedil;&atilde;o seja evit&aacute;-la, ainda que o digam com sua terminologia na moda: &quot;<I>Responder ao duplo desafio de uma implos&atilde;o social e de um sentimento de desesperan&ccedil;a pol&iacute;tica exige um compromisso c&iacute;vico e militante</I>&quot;.</P>
<P ALIGN="JUSTIFY">Aproveitemos, porque &eacute; tamb&eacute;m uma moda, para assinalar que em todos esses meios da atual socialdemocracia livre-pensadora, do movimento libert&aacute;rio, todos os conceitos foram revistos, reinterpretados e republicitados extraindo-lhes todo conte&uacute;do classista. Por sua import&acirc;ncia decisiva, sublinhemos a falsifica&ccedil;&atilde;o que se faz do pr&oacute;prio conceito de explora&ccedil;&atilde;o, chave da constitui&ccedil;&atilde;o do proletariado como classe mundial homog&ecirc;nea. Assim, a explora&ccedil;&atilde;o n&atilde;o seria, como para n&oacute;s, a extors&atilde;o de mais-valia, que evidente e objetivamente unifica em sua desgra&ccedil;a toda a humanidade proletarizada e foi historicamente decisiva para o reconhecimento mundial do proletariado como classe, mas realmente qualquer coisa. Assim, dizem: &quot;<I>realmente me faziam trabalhar tanto que me exploravam</I>&quot;, como se o trabalho n&atilde;o fosse sempre explora&ccedil;&atilde;o! Assim nos dizem &quot;<I>os trabalhadores de tal pa&iacute;s s&atilde;o explorados</I>&quot;, como se os de todos os outros n&atilde;o fossem! Assim dizem: &quot;<I>as multinacionais s&atilde;o exploradoras</I>&quot;, como se as empresas locais n&atilde;o fossem! Dizem: &quot;<I>os monop&oacute;lios exploram e destroem os recursos da terra</I>&quot;, como se n&atilde;o fosse o capital que tudo explora e destr&oacute;i e como se ele mesmo n&atilde;o fosse o que dita a a&ccedil;&atilde;o de todas as empresas! Dizem: &quot;<I>os imperialistas nos exploram</I>&quot;, como se fosse poss&iacute;vel haver burgueses n&atilde;o imperialistas ou patr&otilde;es que n&atilde;o exploram!... Enfim, querem nos fazer crer que o que vivemos n&atilde;o &eacute; explora&ccedil;&atilde;o, que a explora&ccedil;&atilde;o n&atilde;o &eacute; a regra deste mundo, mas a exce&ccedil;&atilde;o, o caso extremo, que em geral se encontra muito longe, pois quanto mais longe melhor para a socialdemocracia: &quot;<I>na campanha de um pa&iacute;s do terceiro mundo</I>&quot;. A receita correspondente &eacute; que se deve &quot;<I>solidarizar com sua mis&eacute;ria e ser mais austeros e protestar menos aqui</I>&quot;. Desnecess&aacute;rio dizer que &quot;<I>solidarizar-se</I>&quot; n&atilde;o tem nada a ver com o conceito classista de luta, mas que, partindo do conceito judaico-crist&atilde;o de culpa e pecado, pede-se um comportamento caridoso. Trata-se de toda uma vis&atilde;o do mundo t&iacute;pica da classe dominante e seu socialismo abertamente burgu&ecirc;s.</P>
<P ALIGN="JUSTIFY">&Eacute; claro que tal falsifica&ccedil;&atilde;o determina muitas outras, como o pr&oacute;prio conceito de proletariado, que se faz tudo para n&atilde;o mencionar e quando &eacute; mencionado &eacute; para referir-se a uma mera categoria sociol&oacute;gica (os oper&aacute;rios, como imp&ocirc;s o stalinismo), mas nunca o sujeito revolucion&aacute;rio em devir, o que lhes permite escamotear sua perspectiva revolucion&aacute;ria e o fato de que o mesmo cont&eacute;m o &uacute;nico projeto social alternativo ao mundo atual: o comunismo, a comunidade humana mundial.</P>
<P ALIGN="JUSTIFY">Voltemos &agrave; ATTAC para constatar que as medidas propostas est&atilde;o em total coer&ecirc;ncia com sua vis&atilde;o socialdemocrata do mundo: taxar o capital financeiro, maior controle estatal dos lucros e para&iacute;sos fiscais, mais democracia: &quot;<I>Com este prop&oacute;sito, os abaixo assinados se prop&otilde;em criar a Associa&ccedil;&atilde;o ATTAC (A&ccedil;&atilde;o por uma Taxa Tobin de Ajuda aos Cidad&atilde;os)... com o fim de impedir a especula&ccedil;&atilde;o internacional, taxar os rendimentos do capital, sancionar os para&iacute;sos fiscais, impedir a generaliza&ccedil;&atilde;o dos fundos de pens&atilde;o e, de uma maneira geral, reconquistar os espa&ccedil;os perdidos pela democracia em benef&iacute;cio da esfera financeira e se opor a todo novo abandono da soberania dos estados sob o pretexto do &quot;direito&quot; dos investidores e negociantes...</I>&quot;</P>
<P ALIGN="JUSTIFY">O F&oacute;rum Social Mundial que se realizou em Porto Alegre em janeiro de 2001 e que, dado seu &ecirc;xito, seus organizadores pretendem reeditar todos os anos &eacute; um verdadeiro exemplo de reuni&atilde;o de c&uacute;pula (paralela e exemplo por excel&ecirc;ncia de anticimeira) da esquerda burguesa internacional, uma express&atilde;o desenvolvida da velha ideologia socialdemocrata mas elegantemente vestida de acordo com a moda das cimeiras e anticimeiras. O programa do mesmo se parece como duas gotas d’&aacute;gua ao invariante programa burgu&ecirc;s da esquerda: &quot;<I>demandando uma reforma agr&aacute;ria democr&aacute;tica com usufruto por parte do campesinato da terra, da &aacute;gua e das sementes, exigindo a anula&ccedil;&atilde;o da d&iacute;vida externa e a repara&ccedil;&atilde;o das d&iacute;vidas hist&oacute;ricas, sociais e ecol&oacute;gicas que a d&iacute;vida externa provoca, a elimina&ccedil;&atilde;o dos para&iacute;sos fiscais, o cumprimento efetivo dos direitos humanos, a oposi&ccedil;&atilde;o a toda forma de privatiza&ccedil;&atilde;o de recursos naturais e bens p&uacute;blicos, a exig&ecirc;ncia de soberania para os povos, um planeta desmilitarizado</I>&quot;. (14)</P>
<P ALIGN="JUSTIFY">O <I>Pronunciamento dos movimentos sociais</I>, que expressa o programa de todas as associa&ccedil;&otilde;es,  redes, sindicatos, partidos... presentes em Porto Alegre est&aacute; cheio de p&eacute;rolas da burguesia onde se imagina um capitalismo sem as nefastas conseq&uuml;&ecirc;ncias inerentes ao mesmo, um capitalismo que n&atilde;o gere pobreza, nem mis&eacute;ria, nem desemprego; um capitalismo que n&atilde;o destrua a natureza, um capitalismo n&atilde;o excludente, nem patriarcal, um capitalismo sem racismo; em s&iacute;ntese, um capitalismo justo e equitativo no qual todo mundo viva bem. &quot;<I>Exigimos um sistema de com&eacute;rcio justo que garanta o pleno emprego, soberania alimentar, termos de interc&acirc;mbio equitat&iacute;vos e bem estar.</I>&quot; Ou seja, o discurso invariante dos burgueses segundo o qual o capitalismo, corrigindo alguns excessos ou injusti&ccedil;as, seria... uma sociedade de bem estar! Apologias t&atilde;o descaradas da sociedade burguesa nem sequer faz hoje a direita, que diz abertamente que isso &eacute; imposs&iacute;vel!</P>
<P ALIGN="JUSTIFY">Outro dos pontos recorrentes de toda ideologia antiglobaliza&ccedil;&atilde;o &eacute; o de aumentar a ajuda ao que eles denominam Terceiro Mundo e alguns falam de chegar a 7 por cento do PIB. O que obviamente ocultam os defensores desse programa &eacute; que tal ajuda ao desenvolvimento n&atilde;o vai para os hospitais, escolas e outros projetos empresariais do desenvolvimento do capitalismo, como a maior parte das pessoas cr&ecirc;m, sen&atilde;o que vai tamb&eacute;m (ou principalmente, como em certos pa&iacute;ses) financiar os ex&eacute;rcitos locais (para que estes comprem armas nos pa&iacute;ses que d&atilde;o tal ajuda), financiar a forma&ccedil;&atilde;o de oficiais de pol&iacute;cia anti-subversivos e antidist&uacute;rbios (assim se patrocinam os torturadores argentinos, congoleses, peruanos... que v&atilde;o se formar na Fran&ccedil;a, B&eacute;lgica, Arg&eacute;lia...), pagar a Shell pelos g&aacute;s lacrimog&ecirc;neo que fabrica com mat&eacute;rias primas do famoso &quot;terceiro mundo&quot;..., assegurar a realiza&ccedil;&atilde;o de massacres (&quot;genoc&iacute;dios&quot;, &quot;holocaustos&quot;) como os de Burundi...</P>
<P>Esta &eacute;, em tra&ccedil;os gerais, a ideologia da antiglobaliza&ccedil;&atilde;o que a socialdemocracia desenvolve, ou melhor dizendo, a direita desse partido; pois existem express&otilde;es muito mais de esquerda que correspondem a outras fra&ccedil;&otilde;es desse partido hist&oacute;rico da burguesia para o proletariado. Com efeito, todo esquerdismo burgu&ecirc;s que antes se definia pelo suposto socialismo de algum pa&iacute;s, ou pela defesa de determinado &quot;estado oper&aacute;rio&quot; por mais degenerado que se considerasse, agora, muito cauteloso, j&aacute; n&atilde;o fala de tal ou qual pa&iacute;s socialista de forma positiva, e muito menos de campo socialista, mas continua se definindo pelo anticapitalismo. Como analisamos ao longo deste texto, estes esquerdistas, junto com a extrema esquerda dos liberais, que hoje se denominam libert&aacute;rios, tratam de responder ao desenvolvimento mesmo das contradi&ccedil;&otilde;es de classe e, em particular, &agrave;s tend&ecirc;ncias do proletariado para afirmar sua ruptura com toda sociedade burguesa. Voltemos ent&atilde;o &agrave; an&aacute;lise dessas contradi&ccedil;&otilde;es para poder situar e compreender melhor essas express&otilde;es.</P>

</FONT><B><U><FONT SIZE=4><P ALIGN="CENTER">Cimeiras, anticimeiras e luta prolet&aacute;ria</P>
</B></U></FONT><FONT SIZE=2>
<P>Sem d&uacute;vida se mistifica a import&acirc;ncia das cimeiras e anticimeiras, pois o capital n&atilde;o necessita de confer&ecirc;ncias internacionais, nem reuni&otilde;es de c&uacute;pula para funcionar como funciona. Pelo contr&aacute;rio, a chave da homogeneidade na tomada de decis&otilde;es do capital apoia-se no fato de que a ditadura da taxa de lucro existe por toda parte, &eacute; a lei de todas as decis&otilde;es, &eacute; a ess&ecirc;ncia de toda e qualquer diretiva econ&ocirc;mica, &eacute; a chave de toda vida (ou melhor, contra-vida humana) do capitalismo por toda parte. N&atilde;o apenas o Banco Mundial e o  Fundo Monet&aacute;rio Internacional, as multinacionais e os governos, os parlamentos e as prefeituras, os acordos entre estados e cons&oacute;rcios, os trustes e as pequenas empresas aplicam em suas decis&otilde;es grandes, pequenas e m&eacute;dias o crit&eacute;rio da rentabilidade do capital (pr&oacute;prio ou de seus administrados), mas desde o diretor e o gerente de uma empresa at&eacute; o &uacute;ltimo trabalhador do planeta est&atilde;o obrigados a aplicar tais crit&eacute;rios se querem permanecer em seus postos; ainda que algu&eacute;m se contente e o outro sofra com a aliena&ccedil;&atilde;o de sua vida que isto implica. O capital se caracteriza precisamente por sua democracia, por cooptar entre seus s&uacute;ditos quem mais inescrupulosamente servir seus apetites de lucro, quem mais impiedosamente for capaz de impor seu despotismo: seja como diretores, seja como governantes, seja como funcion&aacute;rios internacionais, seja como administradores locais, seja como chefes sindicais ou como torturadores... Pense-se simplesmente em quantos dirigentes oper&aacute;rios foram cooptados pelo governo do capital, de Noske a Lula, passando por Walesa. A outra cara dessa democracia pela qual se coopta os dirigentes oper&aacute;rios para servir ao capital &eacute; evidentemente o despotismo cotidiano que imp&otilde;e o valor em processo, contra a vida humana. Ditadura onipotente da taxa de lucro que, al&eacute;m do mais, desenvolve a concorr&ecirc;ncia entre os prolet&aacute;rios e a luta de todos contra todos, sempre a servi&ccedil;o dessa imposi&ccedil;&atilde;o do maior ritmo de acumula&ccedil;&atilde;o poss&iacute;vel.</P>
<P>Mas, al&eacute;m da mistifica&ccedil;&atilde;o que se faz sobre a import&acirc;ncia do centralismo formal que o capital pode conseguir, &eacute; claro que o capitalismo tem centros de decis&atilde;o (reuni&otilde;es, inst&acirc;ncias, lugares, organismos, pessoas...) que, num dado momento, centralizam certas decis&otilde;es globais que obedecem a essa ditadura onipresente da taxa de lucro. Neles se anunciam em geral medidas que atacam o  n&iacute;vel de vida dos prolet&aacute;rios, ao passo que se fixam acordos entre as fra&ccedil;&otilde;es mais importantes e decisivas da burguesia. Tais reuni&otilde;es s&atilde;o anunciadas publicamente em todos os meios de difus&atilde;o porque buscam conquistar certa ades&atilde;o da popula&ccedil;&atilde;o a esses dirigentes do capital e &agrave;s medidas que surgirem dessas reuni&otilde;es no topo do poder do capital. E al&eacute;m do mais, nos dizem: &quot;aplaudam que nos reunamos, pois normalmente vos mandamos para a guerra&quot;. Claro que essas reuni&otilde;es obedecem tamb&eacute;m a negocia&ccedil;&otilde;es entre diferentes fra&ccedil;&otilde;es do capital e &agrave; necessidade de constituir constela&ccedil;&otilde;es ou organismos que melhorem sua correla&ccedil;&atilde;o de for&ccedil;as frente a outras fra&ccedil;&otilde;es, como &eacute; o caso dos mercados comuns regionais. Ou seja, que essas cimeiras e anticimeiras t&ecirc;m por fun&ccedil;&atilde;o, al&eacute;m do mais, a de por em cena e espetacularizar a import&acirc;ncia das polariza&ccedil;&otilde;es burguesas, que o capital necessita para canalizar o protesto prolet&aacute;rio. Portanto, ainda que se mistifique a import&acirc;ncia decis&oacute;ria dessas cimeiras, ainda que a espetaculariza&ccedil;&atilde;o das mesmas e de sua pseudocontesta&ccedil;&atilde;o constitua uma necessidade da reprodu&ccedil;&atilde;o da domina&ccedil;&atilde;o burguesa, &eacute; normal que o proletariado tenha sempre considerado as reuni&otilde;es de c&uacute;pula dos burgueses como um ataque contra sua pr&oacute;pria vida, tanto se essas reuni&otilde;es s&atilde;o num pa&iacute;s como se s&atilde;o entre burguesias de diferentes pa&iacute;ses, se s&atilde;o governamentais, de partidos pol&iacute;ticos, de sindicatos ou de estrutura&ccedil;&atilde;o dessas for&ccedil;as em escala internacional. Por isso, em todas as &eacute;pocas e em todos os pa&iacute;ses, essas reuni&otilde;es suscitaram grandes protestos, manifesta&ccedil;&otilde;es violentas, lutas na rua, explos&otilde;es de bombas, enfrentamentos violentos, muitas vezes armados. Contra o mito de que os atuais enfrentamentos suscitados por reuni&otilde;es de c&uacute;pula seriam novos (a fabrica&ccedil;&atilde;o da opini&atilde;o p&uacute;blica requer sempre a apresenta&ccedil;&atilde;o como &quot;novo&quot; de velhas coisas) poder&iacute;amos citar inumer&aacute;veis exemplos em todos os continentes, h&aacute; muitos anos, mas para o presente texto basta recordar as grandes batalhas de rua que o proletariado na Am&eacute;rica levou adiante nas d&eacute;cadas de sessenta e setenta contra as diferentes cimeiras internacionais nesse continente contra as reuni&otilde;es da OEA, contra as da Alian&ccedil;a para o Progresso, contra as do Banco Mundial, o Fundo Monet&aacute;rio Internacional e as do GATT, contra as Confer&ecirc;ncias de presidentes... incendiando empresas, ocupando f&aacute;bricas e centros de estudo, fazendo manifesta&ccedil;&otilde;es violentas, pondo bombas em locais estatais, declarando greves, enfrentando a pol&iacute;cia, os corpos especiais de repress&atilde;o e, em muitos pa&iacute;ses, o ex&eacute;rcito...</P>
<P>Na atualidade, uma vez mais, esse enfrentamento de classe se faz patente. Davos, Seatle, Niza, Praga... s&atilde;o express&otilde;es do mesmo. Mais uma vez, at&eacute; a&iacute; onde as distintas fra&ccedil;&otilde;es do capital internacional v&atilde;o cozinhar os prolet&aacute;rios do planeta, o proletariado reemerge. Por um lado, as cimeiras oficiais e as anticimeiras socialdemocratas, isto &eacute;, o pseudoprotesto oficial. Por outro, o proletariado, ultrapassando todos os rebanhos, tratando de impor sua a&ccedil;&atilde;o direta (15), rompendo vitrines e expropriando o que puder, atacando locais oficiais e a propriedade burguesa em geral, incendiando tudo que parecer estatal, criticando e denunciando a viva voz e por meio de volantes, panfletos e revistas as ONGs, a ATTAC, os partidos e sindicatos.</P>
<P>Isto &eacute;, que inclusive nesses antros de burgueses, apesar de todas as for&ccedil;as recuperadoras presentes, se enfrentam tamb&eacute;m as duas classes da sociedade, a burguesia e o proletariado, a conserva&ccedil;&atilde;o da ordem social burguesa e seu questionamento generalizado. Da direita &agrave; esquerda, podem fazer todos os espet&aacute;culos de luta havidos e por haver, todos os meios de difus&atilde;o se encarregam de validar as op&ccedil;&otilde;es &quot;mundializa&ccedil;&atilde;o&quot; e &quot;antimundializa&ccedil;&atilde;o&quot;, mas inevitavelmente a cr&iacute;tica do capitalismo que os prolet&aacute;rios presentes portam os impulsiona a romper o enquadramento e ressurgem os dois projetos sociais antag&ocirc;nicos de sempre: a continuidade da cat&aacute;strofe capitalista ou a revolu&ccedil;&atilde;o social.</P>
<P>Independentemente da discuss&atilde;o que existe hoje no seio de nossa classe sobre como se deve situar o proletariado e que iremos abordando no desenvolvimento do texto, sobre se devemos participar ou n&atilde;o em determinado tipo de cortejo, sobre qual &eacute; o significado da palavra-de-ordem de se situar fora e contra essas confer&ecirc;ncias e anticonfer&ecirc;ncias (que &eacute; a nossa posi&ccedil;&atilde;o!), sobre se essa &eacute; a a&ccedil;&atilde;o direta que unifica e desenvolve sua for&ccedil;a internacional contra o capital ou, pelo contr&aacute;rio, se isso o leva a se submeter a um espet&aacute;culo que o distancia de sua verdadeira a&ccedil;&atilde;o direta, n&atilde;o pode caber d&uacute;vidas de que essas explos&otilde;es expressam a raiva de nossa classe contra os burgueses reunidos e &quot;decidindo o destino do planeta&quot; (16). Neste sentido resulta sumamente encorajante o processo de autonomiza&ccedil;&atilde;o prolet&aacute;ria que nossa classe come&ccedil;a a manifestar durante as cimeiras e anticimeiras, e que se concretiza na ruptura do enquadramento sindicalista proposto, nas importantes express&otilde;es de viol&ecirc;ncia contra as mesmas, contra a propriedade privada, contra as diferentes estruturas estatais. O mesmo deixou cada vez mais em evid&ecirc;ncia que a verdadeira contraposi&ccedil;&atilde;o n&atilde;o &eacute; entre Davos e Porto Alegre, entre a Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio, o Fundo Monet&aacute;rio Internacional, o Banco Mundial e a ATTAC... sen&atilde;o, como sempre, entre o capital (com sua direita e sua esquerda) e o proletariado.</P>
<P>Apesar de que, como explicaremos mais adiante, a autonomia do proletariado nessas lutas &eacute; ainda muito relativa, essas express&otilde;es da guerra de classes nas quais se expressa o antagonismo sempre crescente entre a humanidade e o capitalismo voltaram a colocar na comunidade de luta que foi se desenvolvendo, em particular, entre as minorias de vanguarda, algumas quest&otilde;es centrais como a do internacionalismo prolet&aacute;rio, a necessidade internacional de se autoconstituir em for&ccedil;a, a quest&atilde;o da luta internacional contra o poder do capital e o estado mundiais. Ainda que, como veremos, se esteja longe socialmente de encontrar as solu&ccedil;&otilde;es, &eacute; sumamente animador que milhares de militantes atrav&eacute;s do mundo voltem a se colocar e a discutir quest&otilde;es centrais da revolu&ccedil;&atilde;o social. &Eacute; evidente que esse fato, somado &agrave; continuidade das explos&otilde;es repetidas em diversas partes do mundo constitui um passo importante do movimento revolucion&aacute;rio.</P>

</FONT><B><U><FONT SIZE=4><P ALIGN="CENTER">Canaliza&ccedil;&atilde;o burguesa, espetaculariza&ccedil;&atilde;o e falsifica&ccedil;&atilde;o</P>
</FONT><FONT SIZE=2>
</B></U><P>&Eacute; claro que jamais os meios de informa&ccedil;&atilde;o apresentar&atilde;o as coisas com base na polariza&ccedil;&atilde;o real burguesia-proletariado. Sua fun&ccedil;&atilde;o &eacute;, pelo contr&aacute;rio, a de dissimular os antagonismos de classe, canaliz&aacute;-los em contradi&ccedil;&otilde;es interburguesas, espetacularizar essas oposi&ccedil;&otilde;es para esconder os verdadeiros antagonismos, transformar a massa do proletariado mundial em espectadores passivos das confer&ecirc;ncias e anticonfer&ecirc;ncias, e os setores mais decididos do mesmo em espectadores ativos que aplaudem e vaiam segundo a ocasi&atilde;o. Estes &uacute;ltimos s&atilde;o autorizados e tamb&eacute;m incentivados (para dar maior credibilidade ao espet&aacute;culo) a gritar palavras de ordem e realizar a&ccedil;&otilde;es mais ou menos violentas, sem, &eacute; claro, colocar em quest&atilde;o nem o pr&oacute;prio espet&aacute;culo, nem seu papel de palha&ccedil;o de um circo que os utiliza. Para os meios de falsifica&ccedil;&atilde;o da informa&ccedil;&atilde;o s&oacute; existem as confer&ecirc;ncias oficiais e a contesta&ccedil;&atilde;o dirigida pela ATTAC e seus asseclas, al&eacute;m de obviamente alguns exaltados que expressam a mesma contesta&ccedil;&atilde;o que a ATTAC mas de forma mais violenta. Para eles, a oposi&ccedil;&atilde;o s&oacute; existe entre cimeira e anticimeira, por exemplo, entre Seattle e Porto Alegre, ainda que estejam for&ccedil;ados a mostrar tamb&eacute;m imagens dos revoltados e inconformados.</P>
<P>Recordemos entretanto que nem sequer esse espet&aacute;culo de cimeiras e anticimeiras &eacute; novo. Por exemplo, durante os preparativos das duas guerras denominadas primeira e segunda guerras mundiais, as negocia&ccedil;&otilde;es de paz entre as pot&ecirc;ncias mundiais que conduziam inevitavelmente &agrave; guerra, eram pautadas por congressos mais ou menos paralelos de pacifistas e socialdemocratas, que j&aacute; tinham o mesmo papel de hoje  de espet&aacute;culo e ofuscamento generalizado para tirar o proletariado da a&ccedil;&atilde;o direta. De quinze anos para c&aacute;, o ritmo desse espet&aacute;culo de reuni&otilde;es de cimeiras e anticimeiras foi se fazendo cada vez mais fren&eacute;tico: reuni&atilde;o no Rio sobre o porvir do planeta com anti-reuni&atilde;o paralela, celebra&ccedil;&otilde;es e anticelebra&ccedil;&otilde;es pelos quinhentos anos de descobrimento da Am&eacute;rica, novas confer&ecirc;ncias sobre a destrui&ccedil;&atilde;o do planeta e anticonfer&ecirc;ncias ecol&oacute;gicas nos cinco continentes...</P>
<P>O F&oacute;rum Social de Porto Alegre em janeiro de 2001 &eacute; o exemplo supremo de espet&aacute;culo medi&aacute;tico montado pelo capital para representar todas as oposi&ccedil;&otilde;es havidas e por haver como uma simples quest&atilde;o interburguesa. Segundo os fabricantes da opini&atilde;o autorizada, o F&oacute;rum de Porto Alegre seria a verdadeira resposta a Davos e, para lhe dar toda &quot;realidade&quot; que o espet&aacute;culo &eacute; capaz de produzir (que, como esses sab&otilde;es com cheiro de ma&ccedil;&atilde; que t&ecirc;m mais cheiro de ma&ccedil;&atilde; que as ma&ccedil;&atilde;s, sempre parece mais verdadeiro que o que realmente est&aacute; se passando!) vai at&eacute; o extremo de construir o que seus fabricantes denominaram um &quot;<I>cen&aacute;rio simb&oacute;lico da paix&atilde;o</I>&quot; com base num debate direto &quot;<I>mediante teleconfer&ecirc;ncia entre a fria Davos e a quente Porto Alegre</I>&quot;... (17)</P>
<P>&quot;A equipe de Davos, encabe&ccedil;ada pelo financista e especulador Georges Soros, trajes escuros, gel e gravatas, seriedade e sil&ecirc;ncio. Do lado de Porto Alegre, um leque de ra&ccedil;as, vestimentas coloridas, idiomas, vozes e p&uacute;blico. A discuss&atilde;o durou quarenta minutos, ao longo dos quais centenas de pessoas agrupadas diante dos televisores rompiam em aplausos ou vaias, riam ou gritavam palavras de ordem. Soros e sua equipe (formada por Mark Malloch, consultor das Na&ccedil;&otilde;es Unidas; John Ruggie, tamb&eacute;m consultor da ONU e Bjorn Edlud, presidente de uma multinacional su&iacute;&ccedil;a) se esfor&ccedil;aram em manter uma calma desenhada por algum assessor de imagem, enquanto afirmavam estar preocupados com a pobreza e assinalavam que j&aacute; antes da atual globaliza&ccedil;&atilde;o e da d&iacute;vida externa as crian&ccedil;as morriam de fome na &Aacute;frica. De Porto Alegre, Bernard Cassen (ATTAC) respondia com precis&atilde;o exigindo a taxa Tobin sobre as opera&ccedil;&otilde;es financeiras e especulativas e o cancelamento da d&iacute;vida externa. Rafael Alegria (Via Camponesa) falou dos efeitos da globaliza&ccedil;&atilde;o sobre a desarticula&ccedil;&atilde;o dos servi&ccedil;os estatais, do aumento do desemprego e do imposs&iacute;vel acesso dos camponeses &agrave; terra. Mas a paix&atilde;o se desatou em dois minutos m&aacute;gicos: Hebe Bonafini (18), das Madres de Plaza de Mayo, disse com voz entrecortada mas firme: &quot;Senhores, voc&ecirc;s est&atilde;o lutando contra n&oacute;s. S&atilde;o hip&oacute;critas suas respostas. Respondam! Quantas crian&ccedil;as voc&ecirc;s matam por dia?&quot; Do lado de Davos, Georges Soros esbo&ccedil;ou um sorriso e ficou assim, em sil&ecirc;ncio. Ent&atilde;o Hebe Bonafini gritou: &quot;Senhor Soros: est&aacute; morrendo de risos diante da morte de milhares de crian&ccedil;as?&quot; Diante dos televisores, a gente de Porto Alegre batia palmas em honra das M&atilde;es de Maio. Soros continuava com sua contor&ccedil;&atilde;o facial apresentando-se como um cartaz satelital.&quot;</P>
<P>Todos os meios de difus&atilde;o trabalham para fazer assim desaparecer o proletariado e a luta contra a sociedade capitalista atr&aacute;s desse espet&aacute;culo entre Soros e a esquerda, entre o FMI e a ATTAC, entre &quot;mundializa&ccedil;&atilde;o e antimundializa&ccedil;&atilde;o&quot;. Assim, por exemplo, na cimeira de Nice, como disse muito corretamente um volante que circulou internacionalmente: &quot;<I>A imprensa burguesa mentiu. Mentiu descaradamente. Segundo ela, os manifestantes contra a globaliza&ccedil;&atilde;o capitalista haviam se unido ao cortejo cidad&atilde;o convocado pela Confedera&ccedil;&atilde;o Europ&eacute;ia de Sindicatos (CES). O que mais queriam os capitalistas e seus governantes, seus porta-vozes e lacaios, do que ver se unir a juventude prolet&aacute;ria que luta contra o capitalismo com os embusteiros desfiles organizados pela leal oposi&ccedil;&atilde;o ao sistema burgu&ecirc;s. Na realidade, nas ruas de Niza, se distinguiram dois movimentos diferentes, opostos... Dois movimentos assim, em cena. O primeiro, burgu&ecirc;s (ainda que arrebanhe muitos prolet&aacute;rios enganados) conduzido para o refor&ccedil;o do estado capitalista pelos dirigentes reformistas a servi&ccedil;o deste. O segundo, prolet&aacute;rio, denunciando, com voz em grito, o capitalismo e atacando seus interesses.&quot;</I>(19)</P>
<P>&Eacute; sumamente importante real&ccedil;ar a contraposi&ccedil;&atilde;o entre o movimento do proletariado e todas as anticimeiras e missas cidad&atilde;s organizadas pela ATTAC e companhia como fizeram muitos companheiros e grupos contra-a-corrente. No entanto, pretender que as duas manifesta&ccedil;&otilde;es diferentes coincidam com os dois movimentos sociais diferentes, uma reformista e outra anticapitalista como se diz logo depois nesse mesmo volante, &eacute; ver as coisas em forma demasiado pura e pouco dial&eacute;tica. Com efeito, apesar das grandes diferen&ccedil;as, ambas cont&eacute;m contradi&ccedil;&otilde;es de classe. A manifesta&ccedil;&atilde;o socialdemocrata enquadra os prolet&aacute;rios como cordeirinhos. A outra (que em Niza, em vez de sair &agrave;s 14 horas como a que foi organizada pela socialdemocracia saiu &agrave;s 17 horas), com palavras de ordem radicais, tende para a ruptura prolet&aacute;ria mas cont&eacute;m em seu seio um conjunto de posi&ccedil;&otilde;es e ideologias centristas da mesm&iacute;ssima socialdemocracia que analisaremos mais adiante. A mesma se concretiza, por exemplo, no fato de que a imensa maioria desses manifestantes cr&ecirc;em poder enfrentar o capitalismo sem enfrentar (da mesma maneira) a socialdemocracia (que &eacute; tamb&eacute;m o capitalismo) e no fato de que sabem se organizar fora da socialdemocracia mas tem muito maior dificuldade em se organizar contra ela.</P>

</FONT><B><U><FONT SIZE=4><P ALIGN="CENTER">A febre das cimeiras (oficiais e paralelas) e a mentira dos projetos burgueses alternativos</P>
</FONT><FONT SIZE=2>
</B></U><P>N&atilde;o h&aacute; d&uacute;vida, entretanto, de que no &uacute;ltimo per&iacute;odo (h&aacute; dois anos, mais ou menos) a moda das cimeiras e anticimeiras deu um salto qualitativo, no mesmo ritmo que se radicalizam os protestos prolet&aacute;rios contra as mesmas. Cada cimeira n&atilde;o pode mais prever apenas a organiza&ccedil;&atilde;o das reuni&otilde;es gerais e as comiss&otilde;es, o alojamento dos congressistas e anticongressistas, as missas oficiais ou as missas dos cidad&atilde;os democratas organizados pela &quot;antiglobaliza&ccedil;&atilde;o&quot;, mas deve prever tamb&eacute;m as ultrapassagens e rupturas prolet&aacute;rias com tudo isso e, portanto, prever for&ccedil;as repressivas especiais, fortalecimento de controles nas fronteiras, concentra&ccedil;&atilde;o de corpos de choque, equipes especiais de filmagem, fichamento e difus&atilde;o, grupos de exterm&iacute;nio e servi&ccedil;os especiais de pistoleiros  para os congressistas e anticongressistas, ve&iacute;culos para o transporte de tropas, tanques, alambrados para bloquear as manifesta&ccedil;&otilde;es, pr&eacute;-instala&ccedil;&atilde;o de servi&ccedil;os de intelig&ecirc;ncia de pol&iacute;cias de todo o mundo, meios para permitir a chegada dos congressistas ou evacu&aacute;-los caso os ataques cheguem at&eacute; os centros oficiais, mobiliza&ccedil;&atilde;o especial dos servi&ccedil;os de sa&uacute;de p&uacute;blica e atendimento a feridos, armas, gases, m&aacute;scaras, assim como a prepara&ccedil;&atilde;o de calabou&ccedil;os e centros de reclus&atilde;o para receber um grande n&uacute;mero de presos. S&oacute; a t&iacute;tulo de exemplo, o Congresso do Fundo Monet&aacute;rio Internacional e do Banco Mundial em Praga deixou 170 policiais feridos, 123 manifestantes feridos e uns 900 detidos, e os danos materiais &agrave; propriedade privada foram estimados em um milh&atilde;o de d&oacute;lares, o que evidentemente &eacute; insignificante com rela&ccedil;&atilde;o ao quanto custa a mais cada reuni&atilde;ozinha dessas, onde se diz que est&aacute; prevista at&eacute; a evacua&ccedil;&atilde;o por helic&oacute;ptero das personalidades, defesa a&eacute;rea e antim&iacute;sseis (20). Obviamente, tudo isso (com as deforma&ccedil;&otilde;es e falsifica&ccedil;&otilde;es de sempre) repercute no mundo todo, dando a impress&atilde;o de que efetivamente estamos diante de um enfrentamento hist&oacute;rico de suma import&acirc;ncia que, segundo alguns, seria entre globaliza&ccedil;&atilde;o e antiglobaliza&ccedil;&atilde;o, entre neoliberalismo e antineoliberalismo, e, segundo outros, entre capitalismo e anticapitalismo, entre a internacional do capital e a internacional da revolu&ccedil;&atilde;o.</P>
<P>Embora esses enfrentamentos sejam parte dos confrontos hist&oacute;ricos de sempre, entre a preserva&ccedil;&atilde;o do mundo da propriedade privada e a luta prolet&aacute;ria pela revolu&ccedil;&atilde;o social:</P>

<UL>
<LI>imaginar que agora est&aacute; se impondo uma correla&ccedil;&atilde;o de for&ccedil;as para impedir a pol&iacute;tica internacional atual do capital mundial &eacute; desconhecer totalmente o pr&oacute;prio funcionamento do capitalismo;</LI>
<LI>imaginar que h&aacute; um verdadeiro enfrentamento entre projetos diferentes (neoliberalismo e antineoliberalismo; globaliza&ccedil;&atilde;o e antiglobaliza&ccedil;&atilde;o) e que a esquerda burguesa realmente tem um projeto capitalista diferente &eacute; tamb&eacute;m desconhecer a ess&ecirc;ncia mesma da forma&ccedil;&atilde;o social burguesa e n&atilde;o entender a pr&oacute;pria fun&ccedil;&atilde;o desse conglomerado de fra&ccedil;&otilde;es capitalistas;</LI>
<LI>enfim, imaginar que o proletariado finalmente descobriu mediante o que se chama &quot;a&ccedil;&atilde;o direta&quot;, durante essas cimeiras e anticimeiras, a via atual do internacionalismo prolet&aacute;rio, ou que temos entrado, com base nessas a&ccedil;&otilde;es, como j&aacute; dizem alguns grupos, num enfrentamento direto entre a internacional capitalista e a internacional revolucion&aacute;ria &eacute; n&atilde;o s&oacute; desconhecer o funcionamento do capitalismo, mas desconhecer, deformar e falsificar o pr&oacute;prio programa da revolu&ccedil;&atilde;o, a estrat&eacute;gia revolucion&aacute;ria, e conduz inevitavelmente a fazer confus&atilde;o desempenhando um papel centrista (impedir a ruptura necess&aacute;ria) no movimento prolet&aacute;rio.</LI></UL>

<P>Explicamos os dois primeiros pontos de imediato. O &uacute;ltimo, que pertence  muito mais ao desenvolvimento pr&oacute;prio do proletariado e &agrave; sua afirma&ccedil;&atilde;o revolucion&aacute;ria, trataremos nos cap&iacute;tulos seguintes.</P>
<P>A pol&iacute;tica internacional que hoje se chama neoliberal ou o que se denomina globaliza&ccedil;&atilde;o n&atilde;o tem alternativas v&aacute;lidas, a longo prazo, pois obedece &agrave;s pr&oacute;prias leis do sistema que desde que existe &eacute; mundial, global e funciona fundamentalmente sobre a base da famosa m&atilde;o invis&iacute;vel do mercado, isto &eacute;, a lei do valor. Contrariamente ao que se diz, isto n&atilde;o &eacute; &quot;uma&quot; pol&iacute;tica do capital entre muitas outras, &eacute; pelo contr&aacute;rio o funcionamento &quot;natural&quot; para o qual tende sempre o capital, a lei que em &uacute;ltima inst&acirc;ncia se imp&otilde;e. As diferentes pol&iacute;ticas econ&ocirc;micas s&oacute; podem limitar ou corrigir de forma muito parcial sua aplica&ccedil;&atilde;o (na realidade, a da lei do valor) muito restrita no tempo e/ou no espa&ccedil;o. Os populismos de todo tipo (de Get&uacute;lio Vargas a Per&oacute;n; de C&aacute;rdenas a Nasser), os chamados pa&iacute;ses socialistas, assim como o fascismo, o nazismo, o franquismo... foram as express&otilde;es mais dur&aacute;veis nesse sentido. Todas essas tentativas hist&oacute;ricas de desenvolver projetos diversos de desenvolvimento capitalista a longo prazo (limitando a aplica&ccedil;&atilde;o da lei do valor, baseando-se no protecionismo) tiveram uma dura&ccedil;&atilde;o limitada, al&eacute;m da qual o fracasso era inevit&aacute;vel.</P>
<P>Da mesma maneira e pelas mesmas raz&otilde;es n&atilde;o se pode fazer &quot;mais humano&quot; um sistema que n&atilde;o o &eacute;. Tampouco &eacute; poss&iacute;vel fazer um capitalismo que proteja a natureza ou um capitalismo sem guerras. O que se fez com a tomada de consci&ecirc;ncia burguesa da &quot;ecologia&quot;, por exemplo, nunca foi o melhoramento da produ&ccedil;&atilde;o capitalista em geral para proteger a natureza, sen&atilde;o, pelo contr&aacute;rio, a transforma&ccedil;&atilde;o do &quot;verde&quot; e do &quot;natural&quot; em mercadoria. A busca constante da m&aacute;xima rentabilidade coexiste com a crescente adapta&ccedil;&atilde;o das empresas para vender qualquer coisa com imagem ecol&oacute;gica (21), o que obviamente intensifica a ditadura capitalista contra a natureza, amea&ccedil;ando todas as esp&eacute;cies e, em particular, a esp&eacute;cie humana. Da mesma forma, n&atilde;o se pode pacificar o mundo capitalista - todas as pol&iacute;ticas pacifistas do capital s&oacute; servem unicamente para utilizar a paz como arma de guerra.</P>
<P>Hoje tudo isso fica cada vez mais dif&iacute;cil de esconder. Al&eacute;m do mais, a cat&aacute;strofe real do capital &eacute; de tal magnitude que inclusive as margens de manobra que ele tinha no passado para realizar pol&iacute;ticas econ&ocirc;micas um pouco diferentes se reduziu muito: o capitalismo tende hoje mundial e irreversivelmente a unificar sua pol&iacute;tica, a esquerda e a direita mostram cada vez mais que hoje s&oacute; existe uma pol&iacute;tica capitalista poss&iacute;vel (e n&atilde;o faltam declara&ccedil;&otilde;es de esquerdistas que chegaram ao poder neste sentido!). Assim, os &quot;antineoliberais e antiglobaliza&ccedil;&atilde;o&quot; de oposi&ccedil;&atilde;o, na medida em que s&atilde;o cooptados para participar nas decis&otilde;es, se tornam inevitavelmente &quot;neoliberais&quot;, &quot;pr&oacute;-globaliza&ccedil;&atilde;o&quot; e se sentem for&ccedil;ados a aplicar o contr&aacute;rio do que disseram. N&atilde;o, n&atilde;o &eacute; que sejam apenas e voluntariamente c&iacute;nicos e mentirosos, mas &eacute; verdade que o capital os for&ccedil;a a realizar sua pol&iacute;tica muito mais do que esses esquerdistas poderiam imaginar antes. A capacidade de restringir a aplica&ccedil;&atilde;o regional da lei do valor internacional se fez, com o pr&oacute;prio desenvolvimento do capital, cada vez menor, tanto no tempo quanto no espa&ccedil;o. Hoje seria inconceb&iacute;vel o funcionamento do capitalismo ultraprotecionista como funcionou, durante d&eacute;cadas, na R&uacute;ssia, China, Alb&acirc;nia... e o regime capitalista cubano e os reacion&aacute;rios l&iacute;deres castristas tem seus dias contados. O stalinismo, como modelo ultra-reacion&aacute;rio (no sentido de fechar as fronteiras para tentar se opor ao progresso no desenvolvimento das for&ccedil;as produtivas para o qual tende normal e internacionalmente o capital, segundo a lei do valor)  de desenvolvimento do capital, n&atilde;o foi varrido da face da terra por uma quest&atilde;o de id&eacute;ias democr&aacute;ticas ou por haver utilizado massivamente os campos de concentra&ccedil;&atilde;o (o capitalismo os empregou sempre!) mas sim pela  inviabilidade de impedir a aplica&ccedil;&atilde;o irrestrita da lei do valor eternamente. Com efeito, quanto maior for a defasagem entre, por um lado, o desenvolvimento das for&ccedil;as produtivas em escala mundial e a desvaloriza&ccedil;&atilde;o internacional que isso provoca e, por outro, a restri&ccedil;&atilde;o protecionista a tal desvaloriza&ccedil;&atilde;o num espa&ccedil;o produtivo dado (ou um setor determinado), mais rapidamente ocorre em tal espa&ccedil;o a cat&aacute;strofe e a implos&atilde;o econ&ocirc;mico-social do tipo que ocorreu no leste europeu.</P>
<P>Tudo isso permanece se acelerando com o desenvolvimento das contradi&ccedil;&otilde;es do capital e resulta cada vez mais dif&iacute;cil manter subsidiados economias ou setores inteiros. Do ponto de vista dos governantes locais, cuja miss&atilde;o &eacute; invariavelmente celebrar a melhor taxa de lucro para atrair capitais (pol&iacute;tica negociada sempre com os organismos de cr&eacute;dito internacionais, particularmente com o Fundo Monet&aacute;rio Internacional e o Banco Mundial) isto n&atilde;o s&oacute; quer dizer aumentar a taxa de explora&ccedil;&atilde;o ao m&aacute;ximo poss&iacute;vel, mas al&eacute;m disso n&atilde;o taxar os setores rent&aacute;veis para (redistribui&ccedil;&atilde;o de mais-valia) financiar os setores n&atilde;o rent&aacute;veis. &Eacute; esse processo inevit&aacute;vel que explica a tend&ecirc;ncia &agrave; homogeneiza&ccedil;&atilde;o da pol&iacute;tica burguesa a longo prazo. Por isso, embora os diferentes pol&iacute;ticos burgueses ainda fa&ccedil;am um discurso um pouco distinto (e cada vez menos!), quando de governar se trata todos terminam aplicando com maiores ou menores matizes a mesma pol&iacute;tica do Fundo Monet&aacute;rio Internacional. Essa &eacute; uma das raz&otilde;es que levam &agrave; suposta &quot;trai&ccedil;&atilde;o&quot; de todos os esquerdistas no governo, que terminam fazendo o que se considera &quot;a pol&iacute;tica da direita&quot;, ou dos ecologistas que terminam patrocinando at&eacute; o esfor&ccedil;o de guerra nacional e internacional (e at&eacute; da OTAN), e, em geral, a destrui&ccedil;&atilde;o da terra e da vida humana. Se fazem a pol&iacute;tica da direita, &eacute; porque do ponto de vista do capital, n&atilde;o h&aacute; outra pol&iacute;tica (22) que a de ser rent&aacute;vel, que a de atrair capitais sobre a base da rentabilidade. Se continua havendo diferen&ccedil;as no discurso n&atilde;o &eacute; ent&atilde;o por representar pol&iacute;ticas econ&ocirc;micas diferentes, sen&atilde;o porque diante do proletariado, em determinadas ocasi&otilde;es, s&oacute; podem tornar aceit&aacute;veis as medidas de austeridade quando s&atilde;o apresentadas em nome da esquerda ou da ecologia. Por esta raz&atilde;o, nem sequer do ponto de vista capitalista se pode esperar nada extraordinariamente diferente desse conglomerado de fra&ccedil;&otilde;es capitalistas que no discurso se op&otilde;e &agrave; pol&iacute;tica do Fundo Monet&aacute;rio Internacional e do Banco Mundial. S&oacute; constituem fra&ccedil;&otilde;es burguesas diferentes na forma como pretendem canalizar os prolet&aacute;rios, que se encontram agredidos por todo progresso do capital, e por sentirem nostalgia de um mundo &quot;menos agressivo e destrutivo&quot;, que, no entanto, se foi para nunca mais voltar (23). Expressam assim essa nostalgia imbecil da prote&ccedil;&atilde;o da produ&ccedil;&atilde;o local sem o dom&iacute;nio das gigantescas empresas mundiais que n&atilde;o se preocupam com destruir tudo em nome do capital. N&atilde;o &eacute; outro projeto sen&atilde;o a ut&oacute;pica lamenta&ccedil;&atilde;o de impot&ecirc;ncia da gest&atilde;o local e &quot;mais ecol&oacute;gica&quot;. Um volante da CNT espanhola de Barcelona, em 23 de setembro de 2000, terminava precisamente com esta palavra de ordem que expressa bem essa reivindica&ccedil;&atilde;o ideol&oacute;gica, ut&oacute;pica e reacion&aacute;ria do conglomerado de fra&ccedil;&otilde;es burguesas que se definem &quot;contra a globaliza&ccedil;&atilde;o&quot;: &quot;Apoia a economia local, ecol&oacute;gica e autogerida&quot;.</P>
<P>&Eacute; claro que, al&eacute;m do mais, o desenvolvimento desses pseudoprojetos constitui a express&atilde;o ideol&oacute;gica de diversos interesses protecionistas de diferentes fra&ccedil;&otilde;es burguesas particulares e localistas, que, como tais, incentivam a luta (e as guerras) imperialista. Do que se trata n&atilde;o &eacute; ent&atilde;o de realizar um capitalismo mais humano (apesar de ser isso que declaram), porque o capitalismo sempre foi desumano e o antagonismo entre capitalismo e humanidade tem necessariamente que se agravar, sen&atilde;o que buscam enquadrar o proletariado com essas utopias reacion&aacute;rias para empurr&aacute;-lo a defender os interesses burgueses, e seguir a reboque de seus interesses locais, regionais, nacionalistas... e, por isso, n&atilde;o causa surpresa que em muitos pa&iacute;ses a extrema direita tamb&eacute;m se manifeste pela &quot;antiglobaliza&ccedil;&atilde;o&quot;. Seu verdadeiro projeto social n&atilde;o &eacute; portanto o que dizem, mas recredibilizar-se frente aos explorados para dirigir e canalizar a inevit&aacute;vel e sempre crescente raiva prolet&aacute;ria, contra tudo o que se passa neste mundo, para a luta entre fra&ccedil;&otilde;es burguesas e  para a guerra imperialista.</P>

</FONT><B><U><FONT SIZE=4><P ALIGN="CENTER">O papel do proletariado no palco das cimeiras e derivados: a quest&atilde;o da autonomia prolet&aacute;ria</P>
</B></U></FONT><FONT SIZE=2>
<P>Todo o palco est&aacute; montado para apresentar os protestos em Seattle, Davos, Praga... como a verdadeira alternativa ao mundo atual. Inclusive, al&eacute;m das fra&ccedil;&otilde;es abertamente socialdemocratas, esses encontros de cimeira, essas batalhas de rua, s&atilde;o considerados como a ess&ecirc;ncia mesma da luta que se contraporia ao desenvolvimento atual do capitalismo, como a quintess&ecirc;ncia do internacionalismo prolet&aacute;rio enfim descoberta. Concentremo-nos, portanto, neste cap&iacute;tulo, no papel que se atribui atualmente &agrave; a&ccedil;&atilde;o do proletariado nessas cimeiras, para determinar nossos interesses e definir a pol&iacute;tica prolet&aacute;ria frente a tais arma&ccedil;&otilde;es.</P>
<P>Para aprofundar a quest&atilde;o &eacute; indispens&aacute;vel se perguntar: qual &eacute; a diferen&ccedil;a entre esse tipo de express&atilde;o da luta de nossa classe contra as cimeiras e anticimeiras e as lutas prolet&aacute;rias que na atualidade se caracterizam, como dissemos, por seus saltos de qualidade fulgurantes (ainda que os mesmos se produzam de forma espor&aacute;dica e sem continuidade) concretizados em lutas sumamente violentas, que atacam todo o espectro pol&iacute;tico e que se desenvolvem se opondo a toda media&ccedil;&atilde;o, como as que ocorreram nas &uacute;ltimas d&eacute;cadas por exemplo, na Rom&ecirc;nia, Venezuela, Alb&acirc;nia, Arg&eacute;lia... e, mais recentemente, na Indon&eacute;sia, Equador...? Qual &eacute; a intera&ccedil;&atilde;o entre os dois tipos de luta ou formas de express&atilde;o prolet&aacute;rias?</P>
<P>A t&iacute;tulo de exemplo, e para facilitar a compreens&atilde;o geral, comparemos as lutas que ocorreram em Seattle com as que se produziram em princ&iacute;pios de 2000 no Equador (24). Em ambos os casos, fra&ccedil;&otilde;es do proletariado se chocam contra o capital, milhares de prolet&aacute;rios enfrentam diferentes estruturas nacionais e internacionais do estado capitalista mundial. Em ambos os casos se chocam contra os corpos repressivos que protegem a propriedade privada e os centros de decis&atilde;o do capital. Em ambos os casos enfrentam tanto os dirigentes locais do capital quanto os dirigentes internacionais deste.</P>
<P>Sigamos agora as diferen&ccedil;as (25). Ainda que fa&ccedil;amos esta compara&ccedil;&atilde;o para combater concep&ccedil;&otilde;es mais sutis, comecemos por colocar em evid&ecirc;ncia os preconceitos mais grosseiros, derivados da ideologia dominante socialdemocrata. Segundo a vis&atilde;o da ATTAC e companhia, as lutas em cada pa&iacute;s n&atilde;o podem ir muito longe porque o centro de decis&otilde;es do capital, ou melhor dizendo, do capital financeiro, s&atilde;o o Banco Mundial e o FMI, e nessas cimeiras se decide o destino do planeta. &Eacute; &oacute;bvio que eles n&atilde;o reconhecem que o movimento prolet&aacute;rio em Seattle &eacute; o mesmo que no Equador, mas se o aceitassem diriam que o de Seattle &eacute; internacional e decisivo, e o outro, local, ind&iacute;gena, economicista e sem maior import&acirc;ncia. Concretamente diriam que gra&ccedil;as aos protestos em Davos, Seattle, Washington... onde se enfrenta o centro do sistema, fica cada vez mais dif&iacute;cil para o capitalismo impor as medidas preconizadas pelo banco Mundial e o Fundo Monet&aacute;rio Internacional.</P>
<P>Respondemos: na luta no Equador, os prolet&aacute;rios enfrentam n&atilde;o s&oacute; a burguesia local, mas tamb&eacute;m a burguesia internacional. O proletariado com sua a&ccedil;&atilde;o se contrap&ocirc;s a todos os planos de austeridade patrocinados pelas famosas institui&ccedil;&otilde;es Fundo Monet&aacute;rio Internacional e Banco Mundial. A generaliza&ccedil;&atilde;o desse movimento imporia uma correla&ccedil;&atilde;o internacional de for&ccedil;as que poria em quest&atilde;o todo aumento da taxa de explora&ccedil;&atilde;o e com seu desenvolvimento qualitativo, a pr&oacute;pria explora&ccedil;&atilde;o. Em troca, o movimento prolet&aacute;rio contra as cimeiras e anticimeiras, o m&aacute;ximo a que consegue aspirar, contra os planos daqueles organismos, &eacute; impedir que tais reuni&otilde;es se realizem, aterrorizar os congressistas ou, em geral, quem representa o capitalismo mundial em sua tomada de decis&otilde;es, mas n&atilde;o se poder&aacute; impedir que as decis&otilde;es sejam tomadas de qualquer forma; com seguran&ccedil;a, com menos estardalha&ccedil;o, a portas fechadas, em contatos interburgueses secretos... Por mais limitada geograficamente que pare&ccedil;a, a outra a&ccedil;&atilde;o &eacute; capaz de impor uma rela&ccedil;&atilde;o de for&ccedil;as (talvez n&atilde;o seja o caso do Equador mas sim de muitos outros exemplos hist&oacute;ricos) internacional contra o capital que bloqueie todas as medidas de ataque contra o proletariado (como aconteceu recentemente na Bol&iacute;via na quest&atilde;o da &aacute;gua, que o capital internacional e nacional quis impor). Em troca, a a&ccedil;&atilde;o de Seattle, por mais geral e espetacular que seja, &eacute; dif&iacute;cil que se traduza numa rela&ccedil;&atilde;o de for&ccedil;as que, por exemplo, impe&ccedil;a um aumento da taxa de explora&ccedil;&atilde;o. </P>
<P>Nos &uacute;ltimos dias foi suspensa a reuni&atilde;o do Banco Mundial prevista em Barcelona para o m&ecirc;s pr&oacute;ximo (junho de 2001) e nossos inimigos falar&atilde;o em triunfo. Para n&oacute;s, mesmo que se chegasse a varrer essas confer&ecirc;ncias da Terra, ou se chegasse a destruir todos os edif&iacute;cios de reuni&atilde;o dos organismos internacionais, n&atilde;o se poderia assim impedir que as medidas continuassem se aplicando pa&iacute;s por pa&iacute;s. &Eacute; evidente que &eacute; preciso deixar isso claro contra o mito inverso. Mas isso n&atilde;o desmerece em absoluto a luta dos prolet&aacute;rios que, quando s&atilde;o previstas confer&ecirc;ncias e anticonfer&ecirc;ncias, lutam contra elas e inspiram um p&acirc;nico cada vez maior nos congressistas, milicos, governantes e socialdemocratas em toda parte. Ainda mais, como iremos vendo no que se segue, estes setores poderiam chegar a ser decisivos na generaliza&ccedil;&atilde;o da luta, na consci&ecirc;ncia e na dire&ccedil;&atilde;o internacional.</P>
<P>Continuemos, ent&atilde;o, com a compara&ccedil;&atilde;o. No Equador, esse movimento &eacute; o resultado de um conjunto de lutas parciais de diferentes setores prolet&aacute;rios que defendem seus interesses e enfrentam &quot;seus pr&oacute;prios&quot; burgueses, &quot;seus pr&oacute;prios&quot; sindicalistas, &quot;seus pr&oacute;prios&quot; partidos socialdemocratas... e que, no in&iacute;cio, exigem diferentes reivindica&ccedil;&otilde;es e/ou medidas, at&eacute; que o descontentamento &eacute; t&atilde;o generalizado que a luta prolet&aacute;ria toma a rua, todas as exig&ecirc;ncias particulares se generalizam (26) e os centros de decis&atilde;o do estado nesse pa&iacute;s s&atilde;o atacados: parlamento, poder judicial, presid&ecirc;ncia, locais dos partidos pol&iacute;ticos...</P>
<P>Em Seattle, o movimento est&aacute; constitu&iacute;do por quem quer atacar o que considera os centros decis&oacute;rios do capital e do estado mundial. Isso &eacute; v&aacute;lido tanto para os prolet&aacute;rios que marcham como cordeirinhos nos desfiles socialdemocratas como para os que os ultrapassam e que enfrentam tamb&eacute;m a socialdemocracia e se organizam fora e muitas vezes contra ela. O ponto de partida dos que v&atilde;o a Seattle &eacute; aparentemente mais global, mais politizado (27) e mais determinado pela vontade pol&iacute;tica do que pelo interesse imediato, do que pelo interesse social. Os que v&atilde;o partem de suas posi&ccedil;&otilde;es, de suas id&eacute;ias revolucion&aacute;rias, ainda que, &eacute; claro, as mesmas sejam tamb&eacute;m, por sua vez, o resultado da consci&ecirc;ncia dos interesses imediatos generalizados do proletariado.</P>
<P>O movimento do Equador, como produto social dos interesses prolet&aacute;rios que v&atilde;o se generalizando, ao se contrapor &agrave;s express&otilde;es do capital e do estado que encontra a sua frente, cont&eacute;m, representa e assume diretamente os interesses do proletariado internacional contra o capital e o estado mundiais. A luta conseq&uuml;ente por seus interesses leva os prolet&aacute;rios a uma contraposi&ccedil;&atilde;o pr&aacute;tica &agrave;s tentativas de enquadramento socialdemocrata, independentemente das id&eacute;ias dos protagonistas. No Equador, o movimento prolet&aacute;rio &eacute; impulsionado, por seus interesses surgidos e desenvolvidos nesse movimento,  &agrave; ruptura com todo tipo de enquadramento socialdemocrata. Em Seattle, pelo contr&aacute;rio, s&oacute; as posi&ccedil;&otilde;es pol&iacute;ticas e a clareza program&aacute;tica permitem desdobrar e aprofundar a ruptura com a socialdemocrata.</P>
<P>No Equador, o proletariado s&oacute; pode defender os interesses pelos quais desencadeou o movimento rompendo o enquadramento socialdemocrata, assumindo sua autonomia de classe; neste sentido est&aacute; for&ccedil;ado a faz&ecirc;-lo. Quando decide ir ao que considera o centro de decis&otilde;es do capital, a Quito, &eacute; porque n&atilde;o ag&uuml;enta mais, porque quer arrebentar os que est&atilde;o o esfomeando. J&aacute; &eacute; um ataque! Porque ent&atilde;o todos aconselham a calma e o &quot;retorno a seus lares&quot;. N&atilde;o s&oacute; ningu&eacute;m o convocou a Quito, como tamb&eacute;m n&atilde;o h&aacute; nenhuma cimeira ou anticimeira para &quot;acolh&ecirc;-lo&quot;. S&oacute; o esperam as for&ccedil;as repressivas; far&atilde;o o poss&iacute;vel para que ele n&atilde;o chegue. E apesar disso, o proletariado imp&otilde;e sua determina&ccedil;&atilde;o. O enquadramento sindical e da esquerda burguesa evidentemente que vai atr&aacute;s, para n&atilde;o perder o trem, mas segue o movimento para enquadr&aacute;-lo.</P>
<P>Em Seattle, pelo contr&aacute;rio, a raz&atilde;o inicial s&atilde;o as cimeiras e elas determinam os lugares, as datas. N&atilde;o &eacute; a organiza&ccedil;&atilde;o da for&ccedil;a prolet&aacute;ria que decide ir a Seattle, mas s&atilde;o as convocat&oacute;rias ao proletariado para desfilar como rebanho que o convidam a ir. E s&oacute; ao lado e, em alguma medida fora e contra, v&atilde;o grupos de prolet&aacute;rios pelejar tamb&eacute;m contra esse enquadramento. </P>

<P>&Eacute; &oacute;bvio que estes &eacute; que n&atilde;o s&atilde;o convocados e que s&atilde;o temidos. &Eacute; contra estes que as for&ccedil;as repressivas se organizam. &Eacute; contra estes que s&atilde;o feitos controles nas fronteiras.  Estas fra&ccedil;&otilde;es prolet&aacute;rias em ruptura v&atilde;o a Seattle por suas posi&ccedil;&otilde;es program&aacute;ticas, v&atilde;o para ressaltar e desenvolver essa ruptura com todo capital. S&oacute; a percep&ccedil;&atilde;o dos interesses do proletariado internacional transformados em consci&ecirc;ncia de classe e em posi&ccedil;&otilde;es (e, em todo caso, filtrados pela ideologia burguesa, ainda que se lute contra) permitir&aacute; se contrapor &agrave; socialdemocracia e desenvolver a autonomia prolet&aacute;ria. Mais ainda, a maioria dos prolet&aacute;rios que v&atilde;o a Seattle desenvolver a luta prolet&aacute;ria pertence a alguma organiza&ccedil;&atilde;o, a alguma rede (como est&aacute; na moda dizer hoje), algum movimento, algum grupo, ou s&atilde;o considerados por estes como formando parte de sua periferia organizada.</P>
<P>&Eacute; uma diferen&ccedil;a importante. A ruptura no Equador est&aacute; determinada pelo desenvolvimento inevit&aacute;vel dos interesses antag&ocirc;nicos; em Seattle, depende quase exclusivamente dos programas e bandeiras dos grupos que atuam. Isso faz com que nos cen&aacute;rios estilo Seattle adquira uma import&acirc;ncia ainda maior a discuss&atilde;o pol&iacute;tica com os grupos e organiza&ccedil;&otilde;es participantes, faz com que a cr&iacute;tica program&aacute;tica das organiza&ccedil;&otilde;es que pretendem impulsionar e desenvolver a ruptura prolet&aacute;ria tenha uma import&acirc;ncia decisiva, assim como tamb&eacute;m a den&uacute;ncia de toda ideologia centrista, que se caracteriza por impedir a ruptura e/ou por querer, em nome dos limites da consci&ecirc;ncia prolet&aacute;ria, empurrar para fazer um papel de ala extrema da socialdemocracia, representando o papel de tornar mais violento o protesto da esquerda burguesa.</P>
<P>Esta cr&iacute;tica companheira que realizamos &eacute; parte do pr&oacute;prio movimento de ruptura que se desenvolve na atualidade tanto em Seattle quanto no Equador, ou em qualquer parte do globo. Apesar das diferen&ccedil;as assinaladas num caso ou noutro, trata-se de um mesmo movimento do qual assumimos sua pr&aacute;tica, de nosso movimento, de nossa luta mundial contra todo o capital. Mas quando, no interior do mesmo, fazemos um balan&ccedil;o cr&iacute;tico das for&ccedil;as e debilidades de um movimento como o do Equador, sentimos que o mais importante &eacute; sua din&acirc;mica pr&aacute;tica e a an&aacute;lise das bandeiras; os grupos pol&iacute;ticos e as posi&ccedil;&otilde;es consideramos em segundo plano. Em Seattle, em troca, como o ponto de partida do agrupamento de for&ccedil;as s&atilde;o as posi&ccedil;&otilde;es pol&iacute;ticas, a an&aacute;lise e a cr&iacute;tica das mesmas devem ser postas em primeira lugar, sem esquecer, &eacute; claro, que tamb&eacute;m a&iacute; o que est&aacute; em jogo &eacute; a luta aut&ocirc;noma do proletariado internacional contra a sociedade burguesa, contra todas as reciclagens da esquerda para impedi-lo.</P>
<P>Nos subt&iacute;tulos seguintes analisaremos como se coloca nesses cen&aacute;rios a luta pela autonomia do proletariado, dando prioridade &agrave;s posi&ccedil;&otilde;es pol&iacute;ticas dos protagonistas com rela&ccedil;&atilde;o &agrave; autonomia f&iacute;sica de cada manifesta&ccedil;&atilde;o de rua.</P>
<P>Entretanto, antes de passar a essa an&aacute;lise nos parece imperioso deixar claro que tamb&eacute;m a autonomia nas ruas &eacute; sumamente importante e que, por isso, a palavra de ordem &quot;fora e contra as cimeiras e anticimeiras&quot; e a cr&iacute;tica dos prolet&aacute;rios aos que se fazem marchar como cordeirinhos &eacute; fundamental. O Grupo Comunista Internacionalista, atrav&eacute;s de v&aacute;rios panfletos e outras a&ccedil;&otilde;es de propaganda, expressou claramente esta posi&ccedil;&atilde;o em tais lutas.</P>
<P>Tamb&eacute;m &eacute; fundamental (e assumimos na medida de nossas for&ccedil;as) criticar na pr&aacute;tica as colunas radicais das manifesta&ccedil;&otilde;es e impulsion&aacute;-las a n&atilde;o participar nos cortejos socialdemocratas nem sequer &quot;para ultrapassar a manifesta&ccedil;&atilde;o&quot; ou &quot;para radicaliz&aacute;-la&quot;. Mas no que se segue, pelo fato de que a ruptura prolet&aacute;ria nessas ocasi&otilde;es s&oacute; pode se operar pela ruptura pol&iacute;tica, pelo avan&ccedil;o program&aacute;tico e organizativo das fra&ccedil;&otilde;es mais radicais &eacute; que, como dissemos, nos concentramos nas posi&ccedil;&otilde;es program&aacute;ticas expressas em tais eventos.</P>

<P>&nbsp;</P>
</FONT><B><U><FONT SIZE=4><P ALIGN="CENTER">A viol&ecirc;ncia de classe. Revolucion&aacute;rios ou ativistas e oportunistas?</P>
</B></U></FONT><FONT SIZE=2>
<P>Entremos mais no terreno da ruptura classista. Deixemos agora os cordeirinhos e nos concentremos nas express&otilde;es prolet&aacute;rias que mais nos interessam, os militantes ou grupos militantes mais pr&oacute;ximos de n&oacute;s que v&atilde;o a esses eventos decididos a enfrentar o capital e o estado, que assumem como decisiva a luta revolucion&aacute;ria. &Eacute; sem d&uacute;vida um salto de qualidade considerar-se revolucion&aacute;rio; assumir de forma volunt&aacute;ria, organizada e consciente uma atividade dirigida &agrave; destrui&ccedil;&atilde;o do capitalismo e do estado. A respeito, devemos assinalar na compara&ccedil;&atilde;o efetuada anteriormente, que, quando o movimento do Equador declina, s&oacute; ficam, no melhor dos casos, alguns pequenos grupos de militantes revolucion&aacute;rios que tratam de extrair as li&ccedil;&otilde;es e entrar em contato com outros revolucion&aacute;rios atrav&eacute;s do mundo e que, em Seattle, pelo contr&aacute;rio, j&aacute; existem minorias que se organizam permanentemente e que dar&atilde;o const&acirc;ncia a sua organiza&ccedil;&atilde;o, independente de determinada data, o que &eacute; uma afirma&ccedil;&atilde;o important&iacute;ssima da tend&ecirc;ncia do proletariado a se organizar em for&ccedil;a e uma afirma&ccedil;&atilde;o hist&oacute;rica da milit&acirc;ncia revolucion&aacute;ria. N&oacute;s somos parte desse mesmo processo e, dentro do mesmo, consideramos indispens&aacute;vel a cr&iacute;tica companheira. </P>
<P>Mas n&atilde;o se &eacute; revolucion&aacute;rio em fun&ccedil;&atilde;o da vontade, sen&atilde;o da pr&aacute;tica social, do papel pr&aacute;tico que se desempenha, do que se defende na pr&aacute;tica. E isso &eacute; v&aacute;lido tanto para os militantes como para as organiza&ccedil;&otilde;es pol&iacute;ticas. &Eacute; a pr&aacute;tica social, o projeto social real, que situa um grupo, um militante, num ou noutro lado da barricada.</P>
<P>A hist&oacute;ria est&aacute; cheia de exemplos de organiza&ccedil;&otilde;es que em nome da revolu&ccedil;&atilde;o defenderam a contra-revolu&ccedil;&atilde;o, de estruturas pol&iacute;ticas nacionais e internacionais que em nome do socialismo, do comunismo e/ou do anarquismo defenderam exatamente o contr&aacute;rio: o capitalismo e seu estado. A base de todos os oportunismos, de todas as ren&uacute;ncias ao programa da revolu&ccedil;&atilde;o, o determinante decisivo da trai&ccedil;&atilde;o se encontra sempre na ideologia do mal menor, na pol&iacute;tica &quot;realista&quot;, no &quot;n&atilde;o assustemos os prolet&aacute;rios com quest&otilde;es radicais&quot;, no &quot;as massas n&atilde;o compreender&atilde;o&quot;, no etapismo, na dissolu&ccedil;&atilde;o do programa revolucion&aacute;rio para &quot;ir &agrave;s massas&quot;, enfim, na substitui&ccedil;&atilde;o do programa comunista por um conjunto de reformas parciais ou programas de transi&ccedil;&atilde;o, que conduzem sempre &agrave; defesa do capital. A contra-revolu&ccedil;&atilde;o n&atilde;o tem infinitas maneiras de se impor, suas formas s&atilde;o em &uacute;ltima inst&acirc;ncia sempre as mesmas, por isso &eacute; t&atilde;o importante extrair as li&ccedil;&otilde;es do passado das lutas revolucion&aacute;rias e da imposi&ccedil;&atilde;o da contra-revolu&ccedil;&atilde;o.</P>
<P>Nas organiza&ccedil;&otilde;es e grupos presentes em Davos, Seattle, Praga... tanto pelos panfletos, volantes e publica&ccedil;&otilde;es, como pelas discuss&otilde;es que tivemos, a primeira coisa que constatamos &eacute; que o principal elemento unificador e demarcat&oacute;rio, entre os que se dizem revolucion&aacute;rios, &eacute; assumir e reivindicar a viol&ecirc;ncia de classe e, obviamente, a viol&ecirc;ncia organizada de minorias da classe (28). Contra toda ideologia da &quot;n&atilde;o viol&ecirc;ncia&quot; t&atilde;o comum nos cortejos oficiais, que favorecem enormemente o trabalho policial at&eacute; o ponto de permitir aos agentes da ordem fichar, espancar, lan&ccedil;ar gases e humilhar milhares de seres humanos sem que estes possam reagir, &eacute; totalmente l&oacute;gico e inestimavelmente importante que os grupos que se reivindicam da revolu&ccedil;&atilde;o assumam e chamem &agrave; viol&ecirc;ncia revolucion&aacute;ria. Trata-se tamb&eacute;m de um invariante necess&aacute;rio, de um elemento b&aacute;sico de ruptura com a ideologia socialdemocrata e que, em escala internacional, est&aacute; afirmando objetivamente a tend&ecirc;ncia prolet&aacute;ria para a ruptura com todo teoricismo e ide&oacute;logos de sal&atilde;o.</P>
<P>Este reconhecimento social da viol&ecirc;ncia como algo elementar, como uma necessidade humana indispens&aacute;vel contra a sociedade do capital, volta a se por na ordem do dia em todos os movimentos do proletariado. H&aacute; uma evidente tomada de consci&ecirc;ncia internacional da necessidade da viol&ecirc;ncia minorit&aacute;ria de classe contra a ideologia pacifista socialdemocrata, o que &eacute;, e ser&aacute;, decisivo na atual tend&ecirc;ncia do proletariado a reemergir como for&ccedil;a em escala mundial. Sem d&uacute;vida, essa tend&ecirc;ncia atual se deve &agrave; intensifica&ccedil;&atilde;o de todas as contradi&ccedil;&otilde;es do capital, mas, tamb&eacute;m, &agrave; a&ccedil;&atilde;o e a den&uacute;ncia que as minorias revolucion&aacute;rias levamos adiante durante estas &uacute;ltimas d&eacute;cadas. E isso queremos deixar bem claro, porque &eacute; um ponto forte e muito v&aacute;lido do movimento atual e de suas express&otilde;es de vanguarda, se encontrem estas em Seattle, Equador, Paris, Moscou...</P>
<P>Hoje, como ontem, todo grupo que se oponha &agrave; viol&ecirc;ncia das minorias prolet&aacute;rias em nome do anti-substitucionismo, do antiterrorismo, da m&iacute;tica &quot;viol&ecirc;ncia de classe em seu conjunto&quot; constitui de fato uma parte da socialdemocracia e do estado burgu&ecirc;s.</P>
<P>No entanto, esse elemento n&atilde;o &eacute; suficiente para uma verdadeira ruptura. A viol&ecirc;ncia por si s&oacute; n&atilde;o constitui uma verdadeira fronteira demarcat&oacute;ria entre reforma e revolu&ccedil;&atilde;o, como o esquerdismo burgu&ecirc;s nos quer fazer crer. Entre a reforma (que tamb&eacute;m utiliza a viol&ecirc;ncia para defender o sistema) e a revolu&ccedil;&atilde;o h&aacute; um verdadeira abismo de classe, de projeto social, de programa. O proletariado necessita se organizar praticamente fora e contra a socialdemocracia, delimitar o m&aacute;ximo poss&iacute;vel os campos. A afirma&ccedil;&atilde;o pr&aacute;tica do proletariado como classe independente implica, ao mesmo tempo, a delimita&ccedil;&atilde;o te&oacute;rica, de m&eacute;todos e objetivos, com rela&ccedil;&atilde;o &agrave;s for&ccedil;as burguesas. &Eacute; absolutamente insuficiente, e desenvolve a confus&atilde;o, crer que essa demarca&ccedil;&atilde;o possa se realizar exclusivamente com base na oposi&ccedil;&atilde;o entre viol&ecirc;ncia e n&atilde;o-viol&ecirc;ncia.</P>
<P>Mas, no movimento presente nesses eventos, constatamos um grande desprezo pela teoria revolucion&aacute;ria, pelo programa da destrui&ccedil;&atilde;o do capitalismo, pela luta por acordos program&aacute;ticos precisos, pela quest&atilde;o do partido, pela quest&atilde;o do poder. Pelo contr&aacute;rio, na sombra da socialdemocracia e como sua express&atilde;o violenta se desenvolveu toda uma ideologia que, em nome da liberdade ou do &quot;libert&aacute;rio&quot;, da &quot;a&ccedil;&atilde;o direta&quot; e da &quot;pr&aacute;tica revolucion&aacute;ria&quot; nega e tira a import&acirc;ncia de tudo isso. Essa concep&ccedil;&atilde;o se baseia na &quot;atividade&quot;, na pr&aacute;tica, na uni&atilde;o baseada na &quot;luta na rua&quot;. Nossa posi&ccedil;&atilde;o &eacute; a de cr&iacute;tica impiedosa de tal concep&ccedil;&atilde;o, que sempre conduziu ao oportunismo.</P>
<P>Em primeiro lugar &eacute; preciso dizer claramente que a posi&ccedil;&atilde;o de negar a import&acirc;ncia da teoria revolucion&aacute;ria, da discuss&atilde;o program&aacute;tica, &eacute;, evidentemente, e, ainda que incomode seus defensores reconhec&ecirc;-la, uma teoria &quot;revolucion&aacute;ria&quot; bem precisa. A n&atilde;o delimita&ccedil;&atilde;o do programa revolucion&aacute;rio do proletariado, conjuntamente &agrave; apologia da &quot;a&ccedil;&atilde;o direta&quot; no imediato e do libert&aacute;rio no plano pol&iacute;tico &eacute; um programa totalmente concreto, que, por outro lado, tampouco &eacute; novo: n&atilde;o s&atilde;o os primeiros a declarar &quot;<I>o objetivo n&atilde;o &eacute; importante, o movimento &eacute; tudo</I>&quot;. Os oportunistas do s&eacute;culo XIX e princ&iacute;pios do XX, a come&ccedil;ar pelo pr&oacute;prio Bernstein, basearam sua concep&ccedil;&atilde;o em tal m&aacute;xima.</P>
<P>Desnecess&aacute;rio &eacute; dizer que esse movimentismo, esse empirismo, tamb&eacute;m se considera estrategicamente forte por atrair as massas &agrave; a&ccedil;&atilde;o sem afugent&aacute;-las com quest&otilde;es como a da necess&aacute;ria ditadura do proletariado para abolir o trabalho assalariado. Do ponto de vista do proletariado, essa aus&ecirc;ncia de dire&ccedil;&atilde;o, de programa e de perspectiva, de organiza&ccedil;&atilde;o permanente e de reconhecimento da necessidade de se centralizar &eacute; uma grande debilidade hist&oacute;rica, que hoje, mais uma vez, permite que continuem nos manobrando. Do ponto de vista dos grupos que desenvolvem, sustentam e impulsionam essa pr&aacute;tica empirista e antiprogram&aacute;tica &eacute; uma enorme porta para todos os oportunismos, para o frentismo, para o mal menor e, em geral, para a passagem para o campo da socialdemocracia, para o campo da contra-revolu&ccedil;&atilde;o.</P>
<P>Precisamente, o que mais est&aacute; faltando ao movimento hoje existente no mundo, dadas as caracter&iacute;sticas das lutas prolet&aacute;rias na atualidade (tanto as de um tipo como as de outro) &eacute; a perspectiva, a continuidade, a dire&ccedil;&atilde;o revolucion&aacute;ria, a prepara&ccedil;&atilde;o insurrecional, ou seja, afirmar-se como for&ccedil;a que sabe aonde vai, que luta por se dar uma centraliza&ccedil;&atilde;o e por se dotar de uma dire&ccedil;&atilde;o. O proletariado s&oacute; se sente uma classe quando reaparece violenta e fulgurantemente nessas grandes lutas e s&oacute; no n&iacute;vel em que as mesmas se desenvolvem, que, at&eacute; agora, &eacute; limitado geograficamente. Essa &eacute; a grande debilidade atual de nossa classe, que assim n&atilde;o chega a se reconhecer em cada luta no outro extremo do planeta, em cada uma das quais, o movimento parece partir do zero, sem nenhum ac&uacute;mulo de sua experi&ecirc;ncia hist&oacute;rica. Ao n&atilde;o se sentir classe mundial, nem reconhecer seu pr&oacute;prio passado, n&atilde;o pode tampouco afirmar (nem conhecer) o programa revolucion&aacute;rio de destrui&ccedil;&atilde;o do capitalismo. Por isso, todas as ideologias libert&aacute;rias, praticistas, movimentistas, que op&otilde;em a &quot;a&ccedil;&atilde;o direta&quot; ao programa revolucion&aacute;rio s&atilde;o hoje mais nefastas do que nunca e fazem o mesmo papel dos oportunistas de sempre: impedem a ruptura revolucion&aacute;ria com a socialdemocracia.</P>
<P>O fato de que esses grupos e organiza&ccedil;&otilde;es se considerem revolucion&aacute;rios, lutando contra o capital e o estado, n&atilde;o os situa no campo da revolu&ccedil;&atilde;o se sua pr&aacute;tica real &eacute; precisamente a da defesa dessa ideologia empirista, antiteoria revolucion&aacute;ria, que vai invariavelmente acoplada  &agrave; pr&aacute;tica ativista.</P>
<P>A maioria desses militantes que se dizem revolucion&aacute;rios consideram que a atividade central da revolu&ccedil;&atilde;o &eacute; a de agitar, ativar, de suscitar a luta do proletariado, realizar permanentemente campanhas contra determinada empresa multinacional, contra determinada institui&ccedil;&atilde;o do capital e, obviamente, contra as cimeiras burguesas. O que &eacute; critic&aacute;vel n&atilde;o &eacute;, do nosso ponto de vista, que tais ativistas se considerem profissionais da revolu&ccedil;&atilde;o, que se organizem e que busquem por todas as for&ccedil;as ao seu alcance desenvolv&ecirc;-la, mas que considerem que a revolu&ccedil;&atilde;o seria o resultado da generaliza&ccedil;&atilde;o dessa a&ccedil;&atilde;o, desse ativismo (29) e n&atilde;o das lutas hist&oacute;ricas de uma classe social. Essa ideologia da especificidade da a&ccedil;&atilde;o agitativa, do recrutamento para ela, da ilus&atilde;o de destruir o capitalismo pela generaliza&ccedil;&atilde;o do ativismo (h&aacute; quem acredite que se triunfar&aacute; se continuar agregando centenas ou milhares de &ocirc;nibus para ir &agrave; pr&oacute;xima reuni&atilde;o de cimeira!) p&otilde;e em evid&ecirc;ncia o desconhecimento e o desprezo objetivo pelo movimento hist&oacute;rico a que pertencem, pela rela&ccedil;&atilde;o entre as lutas levadas por eles e outras lutas prolet&aacute;rias atuais ou as lutas prolet&aacute;rias do passado; isto &eacute;, sobre o que &eacute; o programa revolucion&aacute;rio. O ativismo fecha assim os olhos para a amplitude hist&oacute;rica da luta comunista contra o capital, defende &quot;a atividade&quot; contra a teoria revolucion&aacute;ria, a &quot;a&ccedil;&atilde;o direta&quot; contra a necessidade de se organizar em for&ccedil;a pol&iacute;tica, em partido revolucion&aacute;rio, em for&ccedil;a centralizada para abolir a ordem social capitalista. Inclusive quando fala de organiza&ccedil;&atilde;o, o ativismo n&atilde;o fala nunca em constitui&ccedil;&atilde;o em for&ccedil;a mundial, de desenvolver a perman&ecirc;ncia e a centraliza&ccedil;&atilde;o, de partido mundial, mas, pelo contr&aacute;rio, de redes informais, de unifica&ccedil;&atilde;o pela atividade, de entrar em acordo para determinada campanha. Reiterando a velha separa&ccedil;&atilde;o socialdemocrata entre pr&aacute;tica e teoria, desprezando esta &uacute;ltima e utilizando como argumento dizer que atua em nome da massa, da vontade dos que lutam, da democracia dos oper&aacute;rios, o ativismo conduz sempre &agrave; degenera&ccedil;&atilde;o dos grupos pol&iacute;ticos. Em nome do imediato, terminam correndo atr&aacute;s das massas e sacrificando o essencial do programa.</P>
<P>Como dizia Amadeo Bordiga numa de suas melhores &eacute;pocas: &quot;<I>Um desvio banal, que se encontra na origem dos piores epis&oacute;dios da degenera&ccedil;&atilde;o do movimento, &eacute; subestimar a clareza e a continuidade dos princ&iacute;pios (30) e empurrar o &quot;ser pol&iacute;tico&quot; ao fundir-se na atividade do movimento que indicar&aacute; as vias a tomar. &Eacute; n&atilde;o parar para decidir, referindo-se aos textos, passando-os pelo crivo das experi&ecirc;ncias anteriores, mas para continuar sem paradas o vivo da a&ccedil;&atilde;o... Nunca houve um traidor e vendido &agrave; classe dominante que tenha abandonado o movimento sem haver argumentado: primeiro, que era o melhor e mais ativo defensor &quot;pr&aacute;tico&quot; dos interesses oper&aacute;rios; segundo, que atuou assim devido &agrave; vontade manifesta da massa de seus disc&iacute;pulos...</I>&quot; (31)</P>

</FONT><B><U><FONT SIZE=4><P ALIGN="CENTER">Internacional revolucion&aacute;ria? Mentira ativista!</P>
</B></U></FONT><FONT SIZE=2>
<P>O ativismo se reflete na concep&ccedil;&atilde;o segundo a qual a internacional revolucion&aacute;ria se constitui com base na a&ccedil;&atilde;o imediata. Hoje, diferentes grupos que questionam a posi&ccedil;&atilde;o socialdemocrata cl&aacute;ssica se fazem presentes nos cen&aacute;rios das cimeiras e anticimeiras e, em toda sua propaganda, sustentam que estamos diante de um confronto entre a internacional capitalista e a internacional revolucion&aacute;ria. por exemplo, o secret&aacute;rio Internacional da FSA-AIT chega a intitular seu informe sobre Praga como <I>A internacional Capitalista contra a Internacional Anarco-sindicalista</I>.</P>
<P>Para n&oacute;s, por mais fortes que tenham sido alguns enfrentamentos de nossa classe contra as cimeiras e contracimeiras, por mais violentas que tenham sido as ultrapassagens, os confrontos com a pol&iacute;cia ou a quebra de vidra&ccedil;as, nos parece totalmente impr&oacute;prio falar de internacional revolucion&aacute;ria, porque uma internacional revolucion&aacute;ria deve necessariamente ser muito mais do que isso, n&atilde;o s&oacute; em termos quantitativos ou de viol&ecirc;ncia expressa, mas em termos qualitativos. Vangloriar-se dessa a&ccedil;&atilde;o do proletariado e identific&aacute;-la com uma internacional revolucion&aacute;ria &eacute; uma grosseira distor&ccedil;&atilde;o dos fatos e do que deve ser uma internacional revolucion&aacute;ria. E isso por v&aacute;rias raz&otilde;es.</P>
<P>A primeira delas &eacute; que os n&iacute;veis de autonomia  do proletariado, apesar dessa a&ccedil;&atilde;o na rua, s&atilde;o muito relativos, j&aacute; que a pr&oacute;pria a&ccedil;&atilde;o na rua n&atilde;o est&aacute; determinada pelo pr&oacute;prio proletariado, enquanto os lugares, as datas, as modalidades... s&atilde;o impostas pelo inimigo de classe (32). O lugar e as datas s&atilde;o decididos nas cimeiras e/ou cimeiras paralelas, e apesar de ser parte de nosso protesto buscar impedir sua realiza&ccedil;&atilde;o ou nos manifestar contra as mesmas, n&atilde;o h&aacute; autonomia de a&ccedil;&atilde;o se dependemos de suas cimeiras para nos manifestar.</P>
<P>Justamente, muitos grupos militantes ou companheiros pr&oacute;ximos extraem de Seattle e Praga a li&ccedil;&atilde;o de que &quot;<I>n&atilde;o &eacute; preciso se meter na boca do lobo</I>&quot;, &quot;<I>n&oacute;s &eacute; que dever&iacute;amos decidir onde, quando e como nos manifestar</I>&quot; (33). De fato, um dos pontos mais fortes entre as minorias que impulsionam a a&ccedil;&atilde;o violenta &eacute; que cada vez se toma maior consci&ecirc;ncia disso e que diferentes organiza&ccedil;&otilde;es e grupos manifestam a necessidade de se organizar independentemente dos cen&aacute;rios montados: existem diversas associa&ccedil;&otilde;es, redes e assembl&eacute;ias que come&ccedil;am a se dar esses objetivos. N&oacute;s pensamos que justamente nessa cr&iacute;tica e tend&ecirc;ncia a se organizar de maneira diferente est&aacute; se forjando uma comunidade de luta que poder&aacute; ser decisiva no futuro para ir marcando, com sua pr&aacute;tica, a dire&ccedil;&atilde;o de que necessita o proletariado.</P>
<P>Mas nesses cen&aacute;rios, &eacute; necess&aacute;rio dizer claramente, os n&iacute;veis de autonomia do proletariado, mesmo se desenvolve a viol&ecirc;ncia de classe, s&atilde;o d&eacute;beis, muito d&eacute;beis. Isso facilita enormemente o trabalho policial de prepara&ccedil;&atilde;o, conhecimento do terreno, tanto para a &quot;batalha&quot; quanto para filmagens, fichamento e identifica&ccedil;&atilde;o dos elementos mais perigosos.</P>
<P>Mais ainda, devemos compreender que a burguesia teve um &ecirc;xito importante em tais opera&ccedil;&otilde;es. Com efeito, constatamos uma quase perfeita divis&atilde;o do trabalho na canaliza&ccedil;&atilde;o, dispers&atilde;o e repress&atilde;o do proletariado: se convoca a maior quantidade de gente poss&iacute;vel, a maioria passeia como carneirinhos atr&aacute;s dos cl&aacute;ssicos grupos pacifistas e se cuida para que os que querem ir mais longe formem cortejos separados ou de outra cor com o objetivo de se expressar violentamente e quebrar vidra&ccedil;as, o que, obviamente, facilita a a&ccedil;&atilde;o da pol&iacute;cia. Son&iacute;fero para a maioria, porrada  e fichamento para os que querem o enfrentamento constituem uma divis&atilde;o id&ocirc;nea do trabalho burgu&ecirc;s contra o proletariado, que nossos inimigos sempre utilizaram. &Eacute; como se peneirassem o movimento, selecionando e identificando perfeitamente os que devem ser bem fichados, os que devem ser presos.</P>
<P>Inclusive a ideologia que predomina em muitos desses grupos ativistas facilita esta divis&atilde;o do trabalho. Com efeito, o fato de que n&atilde;o se definem fora e contra os cortejos oficiais de protesto,  mas muitos aceitem constituir outras colunas nos mesmos cortejos, contribui para o trabalho realizado pelo estado. Mais ainda, em alguns casos, quem aparece na cabe&ccedil;a das ultrapassagens na rua n&atilde;o &eacute; outra coisa sen&atilde;o as &quot;se&ccedil;&otilde;es jovens&quot; dos mesmos grupos ou as fra&ccedil;&otilde;es esquerdistas da mesma socialdemocracia (mao&iacute;stas, trotskistas, guerrilheiristas...), cuja a&ccedil;&atilde;o n&atilde;o &eacute; nunca contra a socialdemocracia, contra os planos de humanizar o capitalismo, mas de &quot;radicalizar&quot; (34) esses planos.</P>
<P>Outra coisa muito diferente aconteceria se os setores mais decididos do proletariado atuassem para impedir essa divis&atilde;o do trabalho; se atuassem recusando essa separa&ccedil;&atilde;o entre quem vai para desfilar como cordeiro e quem vai para &quot;quebrar&quot;, organizando a viol&ecirc;ncia para arrebentar antes de tudo o pr&oacute;prio cortejo oficial de protesto, e impulsionar assim o conjunto ao protesto violento, para enfrentar n&atilde;o apenas as pol&iacute;cias oficiais, mas as pol&iacute;cias sindicais e de esquerda que asseguram junto com as outras a divis&atilde;o necess&aacute;ria do trabalho e o terrorismo de estado.</P>
<P>Mas nos dir&atilde;o que n&atilde;o existe uma correla&ccedil;&atilde;o de for&ccedil;as para o confronto com a burguesia de esquerda, que as for&ccedil;as de choque da esquerda e as pol&iacute;cias sindicais ainda podem assegurar a ordem pac&iacute;fica de sua manifesta&ccedil;&atilde;o; mas isso confirma uma vez mais a falta de a&ccedil;&atilde;o realmente aut&ocirc;noma.</P>
<P>Mais ainda, isso mostra que a ideologia que domina nesse meio &eacute; a do mal menor, que faz com que a organiza&ccedil;&atilde;o da viol&ecirc;ncia prolet&aacute;ria n&atilde;o se expresse nunca abertamente contra a socialdemocracia e as anticimeiras, mas contra a direita e suas cimeiras oficiais, que se constitua ao lado da socialdemocracia (como se assim o proletariado pudesse conquistar sua autonomia!) e se chocar n&atilde;o contra esta (que no entrevero fica muito bem parada apesar das cr&iacute;ticas verbais que a acusam s&oacute; de &quot;pacifismo e outros desvios&quot;), mas contra o escudo de toda burguesia: a pol&iacute;cia oficial (35).</P>
<P>Tudo isso &eacute; t&iacute;pico do esquerdismo burgu&ecirc;s para desviar o proletariado de sua cr&iacute;tica da sociedade. Uma dire&ccedil;&atilde;o revolucion&aacute;ria deve lutar precisamente pelo contr&aacute;rio, para impedir o &ecirc;xito da divis&atilde;o do trabalho que faz a burguesia entre discursos son&iacute;feros e porrada e fichamento. Muito mais importante que enfrentar policiais preparados e que est&atilde;o esperando, seria atacar os socialdemocratas menos preparados e que ainda n&atilde;o esperam, assim como atacar as pol&iacute;cias quando n&atilde;o est&atilde;o nos esperando, quando decidimos n&oacute;s. Para o proletariado, &eacute; nefasto marchar ao lado da socialdemocracia ou em colunas com tipos diferentes mas junto dela, como para radicalizar suas manifesta&ccedil;&otilde;es. &Eacute; preciso se organizar fora e contra  esses passeios socialdemocratas, se constituir em for&ccedil;a para impedi-los, tamb&eacute;m eles, de realizar seus foros porto alegres. Seria decisivo estruturar a for&ccedil;a prolet&aacute;ria, decidir nossos pr&oacute;prios objetivos e n&atilde;o considerar, como a ATTAC, o F&oacute;rum de Porto Alegre e Tutti quanti, que o inimigo &eacute; o Banco Mundial  e  o Fundo Monet&aacute;rio Internacional.</P>
<P>Lutar com os mesmos objetivos da socialdemocracia, mas de forma mais violenta e radical, &eacute; cair no mal menor e aceitar o princ&iacute;pio do frentismo. Trata-se do mesmo princ&iacute;pio que, em nome do antifascismo, levou marxistas leninistas, anarquistas sindicalistas e trotskistas a se aliarem com o estado burgu&ecirc;s contra a revolu&ccedil;&atilde;o (primeiro em 1936 e 1937 na Espanha, e depois em todo mundo).</P>
<P>At&eacute; agora s&oacute; se fala em impedir pela viol&ecirc;ncia as reuni&otilde;es do Fundo Monet&aacute;rio Internacional, do Banco Mundial..., mas n&atilde;o da ATTAC, n&atilde;o da Internacional Socialista, n&atilde;o dos F&oacute;runs Sociais... o que mostra &agrave;s claras a debilidade de nossa classe e, sobretudo, o predom&iacute;nio do centrismo, inclusive nas manifesta&ccedil;&otilde;es mais radicais do proletariado.</P>
<P>Nessas manifesta&ccedil;&otilde;es conjuntas com a socialdemocracia contra os mesmos inimigos dela, apesar das colunas e tipos diferentes, ainda se est&aacute; no in&iacute;cio da autonomia de classe. O proletariado, para se autonomizar, deve romper tamb&eacute;m com os (autoproclamados) &quot;aut&ocirc;nomos&quot; que o incentivam a permanecer nos cortejos fundamentalmente socialdemocrata e ir &agrave;s mesmas missas cidad&atilde;s que os socialdemocratas organizam (mesmo que seja para radicaliz&aacute;-las) e que, portanto, impedem uma verdadeira autonomia de classe.</P>
</FONT><B><U><FONT SIZE=4><P ALIGN="CENTER">Guerrilha urbana? Insurrei&ccedil;&atilde;o?</P>
</B></U></FONT><FONT SIZE=2><P ALIGN="CENTER"></P>
<P>Diz-se tamb&eacute;m que esse tipo de enfrentamento &eacute; uma esp&eacute;cie de &quot;guerrilha urbana, insurrei&ccedil;&atilde;o ou pr&aacute;tica insurrecional&quot;, concep&ccedil;&atilde;o que pode ser muito interessante quando realmente a mesma se organiza com bases pr&oacute;prias, n&atilde;o as que predominam na atualidade. A verdadeira luta revolucion&aacute;ria insurrecional n&atilde;o pode se basear em ir aonde est&atilde;o nos esperando para nos dar porrada, n&atilde;o pode consistir em enfrentar com muito menos meios um inimigo muito mais preparado, potente e que, al&eacute;m do mais, est&aacute; nos esperando. A burguesia e os chefes da repress&atilde;o nos enviam para enfrentar a tropa mercen&aacute;ria melhor preparada e a utilizam de escudo, enquanto ficam muito bem preservados atr&aacute;s; o que mais poderiam desejar que o fato de que nossa for&ccedil;a se estra&ccedil;alhe contra seu escudo protetor e que eles fiquem intactos?!</P>
<P>Mais ainda, as leis da insurrei&ccedil;&atilde;o se baseiam no contr&aacute;rio de tudo isso: na concentra&ccedil;&atilde;o de for&ccedil;as prolet&aacute;rias contra um inimigo que n&atilde;o espera nosso ataque; escolher o lugar e o momento em fun&ccedil;&atilde;o de nossos objetivos e atacar onde e quando menos nos esperam; evitar o combate militar quando o inimigo &eacute; superior; fazer acreditarem numa data e atacar antes, quando ainda n&atilde;o esperam, ou depois, quando est&atilde;o cansados de esperar; evitar a resist&ecirc;ncia em pontos fixos, utilizar a dispers&atilde;o diante de um inimigo que avan&ccedil;a e a concentra&ccedil;&atilde;o s&oacute; para o ataque onde ningu&eacute;m espera; atacar os quart&eacute;is e prepara&ccedil;&atilde;o da repress&atilde;o antes que tal aquartelamento e organiza&ccedil;&atilde;o da tropa possa obedecer; atacar os capitalistas, governantes e chefes da repress&atilde;o em suas pr&oacute;prias casas; impedi-los de dirigir as opera&ccedil;&otilde;es terroristas da repress&atilde;o, seja prendendo-os, cercando-os ou bloqueando as vias de acesso para a dire&ccedil;&atilde;o das tropas...</P>
<P>Mais ainda, o interesse da insurrei&ccedil;&atilde;o n&atilde;o &eacute; enfrentar e destruir os policiais em geral (ainda que obviamente deva ser implac&aacute;vel com todo agente da ordem conseq&uuml;ente!), mas destruir a coer&ecirc;ncia do corpo da repress&atilde;o e o que atualmente se patrocina; pelo contr&aacute;rio, confrontar a for&ccedil;a que a burguesia usa de escudo favorece esse mesmo esp&iacute;rito de corpo.</P>
<P>Por isso, merece toda nossa cr&iacute;tica essa concep&ccedil;&atilde;o &quot;guerrilheirista&quot; que est&aacute; na moda. Porque &eacute; uma caricatura, pois incentiva &agrave; luta aparato contra aparato, que sempre favorece o estado.</P>
<P>Pareceria que a &quot;dire&ccedil;&atilde;o das opera&ccedil;&otilde;es insurrecionais&quot; quer, na falta de perspectiva revolucion&aacute;ria, se vangloriar dos policiais feridos e a quantidade de feridos e fichados que ficam em nossas filas. N&atilde;o faltam  relatos de esquerdistas burgueses na Internet ou v&iacute;deos que circulam, onde se somam feridos e se reproduzem imagens de confrontos espetaculares, fazendo crer que isso far&aacute; avan&ccedil;ar a revolu&ccedil;&atilde;o social. Ver, por exemplo, as feiras de troca de imagens de &quot;a&ccedil;&otilde;es&quot; e &quot;revoltas&quot; na Internet, como por exemplo, o Indymedia, onde os ativistas asseguram benevolamente um trabalho que s&oacute; pode servir ao espet&aacute;culo e &agrave;... pol&iacute;cia.</P>
<P>A luta revolucion&aacute;ria ter&aacute; feridos, presos e mortos prolet&aacute;rios, mas nosso interesse &eacute; que isso ocorra o menos poss&iacute;vel. Estamos cansados de tantas v&iacute;timas! Todos os exemplos hist&oacute;ricos mostram que quando uma insurrei&ccedil;&atilde;o prolet&aacute;ria se desenvolve n&atilde;o h&aacute; muitas v&iacute;timas, que quando se ataca os chefes da repress&atilde;o e o estado burgu&ecirc;s, o n&uacute;mero de companheiros ca&iacute;dos &eacute; muito reduzido e que, pelo contr&aacute;rio, o maior n&uacute;mero de v&iacute;timas se produz sempre, quando nos chamam para resistir ou manifestar contra a pot&ecirc;ncia repressiva concentrada do estado.</P>

</FONT><B><U><FONT SIZE=4><P ALIGN="CENTER">Falta de programa revolucion&aacute;rio, espet&aacute;culo da viol&ecirc;ncia</P>
</B></U></FONT><FONT SIZE=2>
<P>Ligado a tudo isso est&aacute;, mais uma vez, a falta de programa e perspectiva que existe em tais confrontos; a falta de uma cr&iacute;tica profunda e real da sociedade burguesa; a falta de uma estrat&eacute;gia de liquida&ccedil;&atilde;o da sociedade capitalista. Sem tudo isso, falar de internacional da revolu&ccedil;&atilde;o contra a internacional do capital, como muitos fazem, &eacute; falsificar o pr&oacute;prio conte&uacute;do do que &eacute; uma internacional revolucion&aacute;ria. De que internacional revolucion&aacute;ria nos falam? Da coluna de tal ou qual cor na mesm&iacute;ssima manifesta&ccedil;&atilde;o socialdemocrata! E qual &eacute; a diferen&ccedil;a entre as colunas? Que algumas enfrentam violentamente monstros FMI e BM?!</P>
<P>O secret&aacute;rio da FSA-AIT n&atilde;o tem escr&uacute;pulos ao nos dizer que eles eram o bloco azul (<I>blue</I>) que com a ajuda da televis&atilde;o deveria mostrar (36) aos pobres do mundo que havia na Europa quem lutava contra o Fundo Monet&aacute;rio Internacional e o Banco Mundial: &quot;<I>Aquilo foi uma avalanche desencadeada pela guerra de classes, sab&iacute;amos que aquele n&atilde;o era o nosso m&eacute;todo de trabalho, mas todos sab&iacute;amos que dev&iacute;amos mostrar aos pobres e moribundos prolet&aacute;rios do mundo que aqui, na Europa, h&aacute; pessoas valentes que n&atilde;o s&oacute; moralizam e criticam, mas pessoas que n&atilde;o temem enfrentar fisicamente o FMI e o BM, que est&atilde;o determinadas a impedir seu congresso, que arriscam sua vida e sua sa&uacute;de para arrebentar com o macabro acontecimento dos engenheiros da fome e a destrui&ccedil;&atilde;o ecol&oacute;gica</I>&quot;.</P>
<P>Veja-se at&eacute; que ponto essa viol&ecirc;ncia est&aacute; sindicalmente enquadrada para que n&atilde;o ultrapasse e pense atacar, por exemplo, a esquerda burguesa, o que, evidentemente, n&atilde;o se pode garantir quando a manifesta&ccedil;&atilde;o prolet&aacute;ria n&atilde;o est&aacute; enquadrada pelos sindicalistas (chamem-se libert&aacute;rios ou anarco-sindicalistas), como a que se d&aacute;, por exemplo, no momento em que escrevemos este artigo, em Cabila, Arg&eacute;lia, onde toda imprensa reconhece que os revoltosos atacam igualmente os partidos oficiais e os partidos da oposi&ccedil;&atilde;o (37). Veja-se a pretensiosa diferen&ccedil;a estabelecida entre os especialistas da mudan&ccedil;a social, os anarco-sindicalistas e os prolet&aacute;rios do mundo. Veja-se a distin&ccedil;&atilde;o euro-racista entre o decisivo que acontece na Europa e a mis&eacute;ria em outra parte. Como se os prolet&aacute;rios do mundo fossem moribundos que esperam o que os senhores sindicalistas europeus lhes mostrem o caminho! Que falsifica&ccedil;&atilde;o gigantesca do movimento atual do proletariado!</P>
<P>Wohlmuth acrescenta: &quot;<I>Mas a rua em luta era algo muito diferente do usual. Pouco a pouco, conhec&iacute;amos todos aqueles que com grande valentia haviam carregado contra os policiais, sab&iacute;amos que, nesse momento, as for&ccedil;as do capital e do estado n&atilde;o eram atacadas por punks, arruaceiros ou adolescentes enfurecidos, em suma, por delinq&uuml;entes de rua sem um sentido pol&iacute;tico, em meio aos grupos atacantes v&iacute;amos por toda parte bandeiras vermelhas e negras e escudos e m&aacute;scaras antig&aacute;s com os distintivos AIT-IWA</I>&quot;.</P>
<P>E, para que fique bem claro que n&atilde;o se trata de uma ultrapassagem gen&eacute;rica, da destrui&ccedil;&atilde;o da propriedade privada, como a que faz precisamente o proletariado contra todas as for&ccedil;as burguesas, mas s&oacute; contra a direita, acrescenta quase em tom de desculpa: &quot;<I>Este n&atilde;o &eacute; nosso estilo de trabalho; [...] mas frente ao fato de que 10000 pol&iacute;ticos e economistas est&atilde;o no Congresso no centro de Praga negociando e planificando a mis&eacute;ria e a morte de milhares de pessoas, isso era talvez a &uacute;nica coisa que pod&iacute;amos fazer. S&atilde;o os pol&iacute;ticos e os capitalistas que devem se envergonhar pelos danos materiais e pessoais, n&atilde;o os valentes revolucion&aacute;rios do bloco rubro-negro que demostraram na rua Lumir que Seattle j&aacute; n&atilde;o &eacute; v&aacute;lido como s&iacute;mbolo; eis aqui o novo: Praga!</I>&quot;</P>
<P>Tudo isso nada tem a ver com uma internacional revolucion&aacute;ria contra o capital, cujo ABC seria, pelo contr&aacute;rio, colocar em evid&ecirc;ncia o papel que jogam a direita e a esquerda do capital; demonstrar que atacar o Fundo Monet&aacute;rio Internacional sem atacar seus complementares da ATTAC contribui em &uacute;ltimas inst&acirc;ncia para fortalecer o inimigo do proletariado; que s&oacute; tem sentido falar de internacional revolucion&aacute;ria a partir de uma pr&aacute;tica organizada fora e contra as manifesta&ccedil;&otilde;es socialdemocratas. A internacional revolucion&aacute;ria de que necessita o proletariado para triunfar contra o capital n&atilde;o pode nunca ter a pretens&atilde;o de atacar o capital enfrentando s&oacute; uma fra&ccedil;&atilde;o dele, pois isso n&atilde;o faz mais do que fortalec&ecirc;-lo a longo prazo.</P>
<P>Sim, &eacute; claro, que se trata de definir os objetivos da maneira mais precisa poss&iacute;vel. Trata-se de afirmar a luta do proletariado contra o capital e o estado sem esquecer a socialdemocracia, que &eacute; a parte dele especialmente destinada para nos domesticar. Encontramos grupos prolet&aacute;rios em Seattle, Praga, Buenos Aires... que levantam este tipo de palavra de ordem, mas a falta de autonomia pol&iacute;tica e organizativa do proletariado faz reaparecer, inclusive nos setores em ruptura, velhas palavras de ordem sindicalistas, que, por mais que cacarejem contra o capital, fazem o seu jogo. O slogan &quot;mais intenso&quot; na tal coluna <I>blue</I>, em Praga, segundo disse Wohlmuth, era: &quot;Contra o capital, trabalho anarco-sindicalista!&quot;.</P>
<P>Mais ainda, o que n&oacute;s prolet&aacute;rios necessitamos &eacute; desenvolver um associacionismo de classe, afirmar hoje o centro do programa revolucion&aacute;rio, que nada tem a ver com sindicatos (chamem-se anarquistas ou n&atilde;o!), a luta pela revolu&ccedil;&atilde;o prolet&aacute;ria internacional, a quest&atilde;o central da luta contra o poder do estado, a luta por sua destrui&ccedil;&atilde;o, pelo poder revolucion&aacute;rio do proletariado, a quest&atilde;o da insurrei&ccedil;&atilde;o prolet&aacute;ria, da ditadura contra o mercado e a taxa de lucro. Falar de internacional revolucion&aacute;ria sem esses elementos b&aacute;sicos nos parece n&atilde;o s&oacute; contraproducente, mas diretamente farsante, e sustentamos que isso s&oacute; serve a rea&ccedil;&atilde;o. Que alguns fa&ccedil;am isso conscientemente e outros queiram dessa maneira fazer avan&ccedil;ar a revolu&ccedil;&atilde;o, lamentavelmente n&atilde;o muda as coisas!</P>

</FONT><B><U><FONT SIZE=4><P ALIGN="CENTER">Acerca da cr&iacute;tica das falsas rupturas: ruptura prolet&aacute;ria contra o centrismo</P>
</FONT><FONT SIZE=2>
</B></U><P>Antes de continuar a cr&iacute;tica das falsas rupturas, que sempre &eacute; importante para nossa classe, devemos voltar a situar esta quest&atilde;o no contexto atual da correla&ccedil;&atilde;o de for&ccedil;as entre as classes. Em todo esse espet&aacute;culo de cimeiras e manifesta&ccedil;&otilde;es coloridas, o proletariado &eacute;, como vimos, o principal convidado a aplaudir e marchar nos cortejos oficiais.</P>
<P>Como a impostura &eacute; demasiado grosseira, porque quem pretende se situar, com esses espet&aacute;culos, na cabe&ccedil;a dos protestos s&atilde;o as mesmas figuras, as mesmas estruturas e os mesmos programas socialdemocratas. E, ainda que consigam domesticar muitos (sempre h&aacute; e haver&aacute; carneiros!), o proletariado ultrapassa e tende, na medida em que se torna aut&ocirc;nomo, a se situar totalmente fora e contra essas missas cidad&atilde;s.</P>
<P>Mas essa ruptura n&atilde;o se opera da noite para o dia. Todas as afirma&ccedil;&otilde;es da mesma s&atilde;o ainda parciais, e &eacute; essa parcialidade da ruptura de nossa classe que permite a diferentes fra&ccedil;&otilde;es da socialdemocracia reinterpret&aacute;-las, recanaliz&aacute;-las e, sobretudo, impedir que a ruptura seja total. Obviamente, essas fra&ccedil;&otilde;es, que tomam pontos decisivos da cr&iacute;tica comunista e dizem defender a revolu&ccedil;&atilde;o, tentam por todos os meios continuar aferrados ou dependentes sob a palmat&oacute;ria socialdemocrata. Esse &eacute; o papel cl&aacute;ssico das fra&ccedil;&otilde;es que os revolucion&aacute;rios definem como centristas, porque, apesar de retomarem pontos fundamentais do programa revolucion&aacute;rio, fream o salto de qualidade indispens&aacute;vel que consiste precisamente em se situar fora e contra toda organiza&ccedil;&atilde;o capitalista.</P>
<P>Tanto ontem quanto hoje, contra o velho revisionismo e oportunismo da socialdemocracia, que sustentavam que o desenvolvimento do capitalismo seria cada vez mais favor&aacute;vel aos prolet&aacute;rios e que, portanto, deveria-se banir a revolu&ccedil;&atilde;o e adotar a evolu&ccedil;&atilde;o (38), se desenvolve o centrismo. Retomando uma cr&iacute;tica prolet&aacute;ria contra a socialdemocracia, que op&otilde;e ao reformismo aberto essa luta revolucion&aacute;ria contra o capital e o estado, o centrismo atua parecendo assumir as mesmas bandeiras, mas se op&otilde;e ao chamamento a constituir um partido &agrave; parte, fora e contra a socialdemocracia; um partido contraposto &agrave;s elei&ccedil;&otilde;es, ao parlamentarismo, o sindicalismo, o frentismo... e que leve &agrave;s &uacute;ltimas conseq&uuml;&ecirc;ncias a guerra social contra o capital e o estado. Neste sentido, ainda que o centrismo retome aspectos centrais da cr&iacute;tica prolet&aacute;ria, na medida em que n&atilde;o s&oacute; n&atilde;o leva esta cr&iacute;tica a suas conseq&uuml;&ecirc;ncias necess&aacute;rias, mas se op&otilde;e com todas as suas for&ccedil;as a isso, n&atilde;o deixa de ser parte da socialdemocracia e constitui assim o &uacute;ltimo baluarte do capital.</P>
<P>Por natureza, o centrismo &eacute; oscilante entre as bandeiras revolucion&aacute;rias que levanta e a pol&iacute;tica de impedir a ruptura com a socialdemocracia hist&oacute;rica, da&iacute; que muitos considerem que se encontram suspensos entre as classes. Mas, na realidade, a pol&iacute;tica oscilante realizada em nome do proletariado n&atilde;o est&aacute;, nem pode estar, no meio de nada, mas freia a constitui&ccedil;&atilde;o do proletariado em for&ccedil;a e cumpre um fun&ccedil;&atilde;o objetivamente contra-revolucion&aacute;ria; constitui de fato uma fra&ccedil;&atilde;o extrema da socialdemocracia.</P>
<P>Nos cen&aacute;rios atuais contra as cimeiras, a necess&aacute;ria ruptura prolet&aacute;ria se choca com um conjunto de ideologias presentes em muitos grupos e organiza&ccedil;&otilde;es, que, apesar de falar de luta contra o capital e o estado, impedem a mesma. S&atilde;o essas barreiras centristas que queremos denunciar.</P>

</FONT><B><U><FONT SIZE=4><P ALIGN="CENTER">Anticapitalismo? Contra o estado?</P>
</FONT><FONT SIZE=2><P ALIGN="CENTER"></P>
</B></U><P>Diante da raiva prolet&aacute;ria contra as cimeiras e anticimeiras, frente ao car&aacute;ter rid&iacute;culo e timorato da cr&iacute;tica da ATTAC e outras estruturas socialdemocratas - que em tudo s&atilde;o c&uacute;mplices das outras -, milhares e milhares de prolet&aacute;rios, durante essas manifesta&ccedil;&otilde;es (e n&atilde;o apenas a&iacute;), opuseram a esta cr&iacute;tica burguesa o ABC da cr&iacute;tica de nossa classe. Dezenas de grupos nos cinco continentes, centenas de folhetos, pedradas, molotovs, panfletos e artigos denunciam as cr&iacute;ticas que os socialdemocratas fazem do Fundo Monet&aacute;rio e do Banco Mundial, e contrap&otilde;em a elas a luta contra o capital e o estado. Mas n&atilde;o basta dizer que se &eacute; anticapitalista para lutar contra o capitalismo, n&atilde;o basta se dizer anarquista ou comunista para lutar contra o estado. Quando se vai ao conte&uacute;do mesmo dessa cr&iacute;tica, pode-se constatar, por um lado, muita confus&atilde;o no que isso significa e, por outro, uma ideologiza&ccedil;&atilde;o de um conjunto de pseudo-rupturas que de fato constitui uma posi&ccedil;&atilde;o centrista que impede a verdadeira ruptura prolet&aacute;ria e sua pr&aacute;tica insurrecionalista.</P>
<P>Assim, h&aacute; toda uma moda &quot;anticapitalista&quot;; muit&iacute;ssimos grupos e organiza&ccedil;&otilde;es se chamam de &quot;anticapitalistas&quot;, mesmo que, em sua pr&aacute;tica, muitas vezes constatamos que unicamente denunciam as multinacionais, os monop&oacute;lios, o capital financeiro, o &quot;imperialismo&quot; (39), determinado pa&iacute;s ou o Fundo Monet&aacute;rio Internacional e outras institui&ccedil;&otilde;es similares; o que, na realidade, &eacute; um apoio apenas dissimulado da ideologia de humaniza&ccedil;&atilde;o do capitalismo da socialdemocracia. O &quot;anticapitalismo&quot; deste tipo tampouco &eacute; novo, &eacute; tamb&eacute;m uma velha hist&oacute;ria socialdemocrata. Desde a &eacute;poca de Marx havia todo tipo de ideologias anticapitalistas, de socialismos, que aquele j&aacute; denunciava como socialismo burgu&ecirc;s e pequeno-burgu&ecirc;s. Foi mais tarde que a socialdemocracia teorizou que &quot;o capitalismo, agora, &eacute; monopolista e imperialista&quot; (40) e pode justificar desta maneira o oportunismo e o reformismo, contribuindo &agrave; guerra imperialista em nome de um capitalismo mais democr&aacute;tico.</P>
<P>Hoje est&aacute; cheio desses anticapitalistas burgueses, que invariavelmente defendem um estado burgu&ecirc;s contra outro. Mais ainda, tamb&eacute;m aqui vemos fra&ccedil;&otilde;es inteiras da burguesia internacional que sempre apoiaram, com o conto do socialismo, a pol&iacute;tica capitalista e imperialista do bloco russo, quando n&atilde;o foram diretamente parte do pr&oacute;prio estado russo, e que agora est&atilde;o tratando de se reciclar. Entre elas se encontram muitos setores esquerdistas que sempre falaram de anticapitalismo, para melhor defender, no confronto imperialista, uma fra&ccedil;&atilde;o contra outra. Por exemplo, na Guerra do Golfo, em suas contradi&ccedil;&otilde;es &quot;com os ianques&quot; , n&atilde;o apoiavam o proletariado, mas o partido baasista, a guarda republicana e Saddam Hussein.</P>
<P>Do nosso ponto de vista, &eacute; imprescind&iacute;vel denunciar essas posi&ccedil;&otilde;es como faz, muito corretamente, um folheto difundido no Canad&aacute; em abril de 2001, assinado &quot;Libert&aacute;rios&quot;: &quot;<I>Mas muito mais insidiosa, porque se encontra pr&oacute;xima de n&oacute;s, andando no nosso passo, &eacute; esta nova tend&ecirc;ncia para o extremo da cidadaniza&ccedil;&atilde;o respeit&aacute;vel: se trata, &eacute; claro, de todo esse movimento que se proclama &quot;anticapitalista&quot;, &quot;anti-autorit&aacute;rio&quot;, &quot;autogestion&aacute;rio&quot; e Tutti quanti. Abaixo o novo anticapitalismo: o capital!</I>&quot;</P>
<P>A essa ala radical, que conhece muito de ret&oacute;rica anticapitalista e maneja bem as declara&ccedil;&otilde;es de princ&iacute;pios, estar&iacute;amos tentados a responder: Continuem tagarelando, papagaios! (41). De fato, eles culpam o capital financeiro, as corpora&ccedil;&otilde;es, &eacute; o velho antiimperialismo que volta pela porta dos fundos. O socialismo pueril de ontem se transformou num anticapitalismo de qualidade, complementado por uma exig&ecirc;ncia de democracia total. Todas as separa&ccedil;&otilde;es capitalistas s&atilde;o magnificadas como identidades reais a salvaguardar e promover (sexo, idade, ra&ccedil;a, nacionalidade, pap&eacute;is sociais ou econ&ocirc;micos, minerais, vegetais e cosmos, a lista &eacute; infinita...). Esta ala turbulenta mescla bem timidamente o jarg&atilde;o de seus mais vener&aacute;veis mestres, mas s&oacute; para acus&aacute;-los de trai&ccedil;&atilde;o. Al&eacute;m do mais, atua em geral como tropa de choque dos partidos e sindicatos, que por sua vez, se servem deles como espantalhos.</P>
<P>Parece-nos sumamente adequada a cr&iacute;tica que estes companheiros &quot;libert&aacute;rios&quot; realizam da ideologia da afinidade, tal como est&aacute; na moda atualmente, que, ao inv&eacute;s de impulsionar o proletariado a se unir com base na homogeneidade de interesses, perspectiva e projeto social, fortalece todas as divis&otilde;es e separa&ccedil;&otilde;es do capital, magnificando-as como identidades reais a salvaguardar: cultura, sexo, ra&ccedil;a, idade, regi&atilde;o... e at&eacute;, &agrave;s vezes, cren&ccedil;as, opini&otilde;es, religi&otilde;es... At&eacute; a m&uacute;sica da moda pode ser um crit&eacute;rio de afinidade, mas o agrupamento com base nisso s&oacute; pode separar os prolet&aacute;rios em c&eacute;lulas desenvolvidas pela sociedade burguesa, quando do que se necessita &eacute; romper com todas essas c&eacute;lulas e desenvolver uma for&ccedil;a homog&ecirc;nea contra o capital (42).</P>

</FONT><B><U><FONT SIZE=4><P ALIGN="CENTER">Express&otilde;es contradit&oacute;rias da ruptura prolet&aacute;ria</P>
</B></U></FONT><FONT SIZE=2>
<P>Mas esse &quot;anticapitalismo&quot;, tipicamente burgu&ecirc;s e esquerdista, coexiste ainda (mesmo que lutemos contra essa coexist&ecirc;ncia) com uma cr&iacute;tica profunda da socialdemocracia, que denuncia seu papel burgu&ecirc;s, que est&aacute; expressando, bem ou mal, a incipiente e dif&iacute;cil ruptura que o proletariado leva adiante contra a socialdemocracia em escala internacional. Esta ruptura &eacute;, evidentemente, dificultada, obstru&iacute;da, por essa ideologia esquerdista da socialdemocracia, que tamb&eacute;m est&aacute; em pleno processo de reciclagem de lixo e se tinge de &quot;anticapitalismo&quot; e &quot;anti-estatismo&quot;.</P>
<P>Em alguns casos, as rupturas prolet&aacute;rias s&atilde;o claras e demarcat&oacute;rias; em outros, encontram-se ainda impregnadas dessa ideologia esquerdista dos anos sessenta e setenta, por onde continua retornando pela porta dos fundos o marxismo-leninismo, o trotskismo, o castrismo, o guevarismo, o antiimperialismo burgu&ecirc;s e a concilia&ccedil;&atilde;o de todo esse coquetel sob a moda de libert&aacute;rio.</P>
<P>Para expressar essa contradi&ccedil;&atilde;o, escolhemos como exemplo o <I>Manifesto dos jovens anticapitalistas contra o F&oacute;rum Social Mundial </I>(ver quadro).</P>
<I><P>&nbsp;</P>
</I></FONT><B><FONT FACE="Comic Sans MS" SIZE=2><P ALIGN="CENTER">---------------------------------</P>
</B></FONT><I><FONT SIZE=2>
</FONT><B><U><P ALIGN="CENTER">Manifesto dos jovens anticapitalistas contra o F&oacute;rum Social Mundial</P>
</B></U>
<FONT FACE="Arial" SIZE=2><P>De Seattle, passando por Washington, Londres, Mil&atilde;o, Melbourne, Seul, Praga, at&eacute; Nice, uma e outra vez dezenas de milhares de jovens anticapitalistas v&ecirc;m denunciando, com a a&ccedil;&atilde;o direta, os grandes monop&oacute;lios e os organismos internacionais como o FMI, Banco Mundial, OMC, e Uni&atilde;o Europ&eacute;ia. Essas institui&ccedil;&otilde;es s&atilde;o as respons&aacute;veis pela explora&ccedil;&atilde;o de milh&otilde;es de trabalhadores, pela destrui&ccedil;&atilde;o do meio ambiente e por colocar milhares de pessoas nas mais baixas condi&ccedil;&otilde;es de pobreza. A den&uacute;ncia desses jovens anticapitalistas &eacute; muito clara quando gritam pelas ruas do mundo que o "capitalismo mata, matemos o capitalismo" e "abaixo o FMI". </P>

<P>Agora, aqui, em Porto Alegre, no F&oacute;rum Social Mundial, as ONGs, as burocracias sindicais e as dire&ccedil;&otilde;es de partidos institucionalizados, trocam o conte&uacute;do da luta dos jovens anticapitalistas pela reacion&aacute;ria pol&iacute;tica de "humaniza&ccedil;&atilde;o do capital". Humanizar o capitalismo com os ministros franceses que perseguem imigrantes, que s&atilde;o parte do governo que, junto com a OTAN, bombardeou a Iugosl&aacute;via, matando milhares de pessoas e que reprimiu os anticapitalistas em Nice; humanizar o capitalismo junto com os banqueiros e multinacionais; humanizar o capitalismo junto com governos que, como o do PT, continuam pagando a d&iacute;vida, reprimiram a greve dos professores, no Rio Grande do Sul, e a ocupa&ccedil;&atilde;o do MST [Movimento Sem Terra] a um pr&eacute;dio p&uacute;blico federal em Porto Alegre; reprimem, diariamente, os camel&ocirc;s e os sem-teto em ocupa&ccedil;&otilde;es urbanas portoalegrenses e continuam dando dinheiro &agrave;s multinacionais. </P>

<P>Na verdade a estrela [se refere &agrave; estrela que &eacute; o s&iacute;mbolo do PT, Partido dos Trabalhadores, de Lula]  que dirige essa prefeitura e governo, que se dizem democr&aacute;ticos e populares, interessados na elei&ccedil;&atilde;o de 2002, resolveram servir de tubo de ensaio para uma nova forma de gest&atilde;o do capitalismo sustentada numa socialdemocracia (43) que permite a explora&ccedil;&atilde;o burguesa e agrada a classe m&eacute;dia com encena&ccedil;&otilde;es de democracia, como o Or&ccedil;amento Participativo, que visa a impedir o protesto pela coopta&ccedil;&atilde;o dos movimentos populares. Completam este quadro os demais partidos de "esquerda", que mesmo criticando essa pol&iacute;tica, capitulam em vez de um questionamento mais contundente. </P>

<P>Humanizar o capitalismo &eacute; ut&oacute;pico e reacion&aacute;rio. Por isso, jovens anticapitalistas do Acampamento da Juventude, nos sentimos parte do movimento anticapitalista e solid&aacute;rios com os jovens que, em Davos, denunciam o F&oacute;rum Econ&ocirc;mico Mundial. E dizemos que: O F&oacute;rum Social Mundial &eacute; um engodo dos que querem desviar a luta anticapitalista para a pol&iacute;tica de colabora&ccedil;&atilde;o de classe e elei&ccedil;&otilde;es, continuando a aplica&ccedil;&atilde;o da mis&eacute;ria do capitalismo. Por isso, n&oacute;s realizamos nossas pr&oacute;prias oficinas encaminhando a constru&ccedil;&atilde;o de uma rede nacional anticapitalista sob o grito de: "Abaixo o F&oacute;rum Econ&ocirc;mico Mundial, FMI, Banco Mundial e OMC", para os quais o F&oacute;rum Social Mundial n&atilde;o &eacute; uma alternativa, "Abaixo o Plano Col&ocirc;mbia!", "Viva a Intifada Palestina!", "N&atilde;o ao pagamento da d&iacute;vida externa!", "N&atilde;o &agrave;s privatiza&ccedil;&otilde;es!". </P>

<P>O capitalismo mata, matemos o capitalismo. Cabe &agrave; juventude, os trabalhadores e o povo pobre, anticapitalistas, fi&eacute;is ao esp&iacute;rito de Seattle, Nice, Praga e Davos, impedir que a interven&ccedil;&atilde;o anticapitalista seja distorcida e utilizada por seus inimigos. (44)</P>

</I></FONT><B><FONT FACE="Comic Sans MS" SIZE=2><P ALIGN="CENTER">---------------------------------</P>
</B></FONT><FONT SIZE=2><P>Tal documento faz uma cr&iacute;tica prolet&aacute;ria do F&oacute;rum Social Mundial organizado, como vimos, pela socialdemocracia em Porto Alegre. Por toda parte, deixa clar&iacute;ssimo que &quot;<I>outro mundo &eacute; poss&iacute;vel</I>... slogan dominante na anticimeira de Porto Alegre, <I>s&oacute; destruindo o capitalismo</I>&quot;. Parece-nos muito importante que este ponto decisivo se concretize tamb&eacute;m na den&uacute;ncia dos partidos e sindicatos da socialdemocracia, por sua pr&aacute;tica social cotidiana repressiva e antiprolet&aacute;ria, particularmente dos partidos socialdemocratas brasileiros, como o partido dos Trabalhadores desse Walesa brasileiro que &eacute; Lula. Deste manifesto, vale a pena destacar tamb&eacute;m a den&uacute;ncia frontal que faz da ideologia, t&atilde;o presente nas cimeiras e anticimeiras, de humanizar o capitalismo, assim como do fato de que o capitalismo &eacute; que mata e que, portanto, &eacute; preciso matar o capitalismo.</P>
<P>No entanto, tal manifesto, apesar de constituir uma contribui&ccedil;&atilde;o &agrave; cr&iacute;tica deste mundo (&eacute; por isso que o publicamos!), talvez por ser o resultado de um grande n&uacute;mero de grupos com programas pol&iacute;ticos diferentes, &eacute; confuso e denota a falta de ruptura, em outros pontos. Atrav&eacute;s dos exemplos que damos a seguir, afirmamos a cr&iacute;tica que o proletariado faz e impulsionamos o aprofundamento da ruptura com a socialdemocracia e suas express&otilde;es centristas. Tentaremos fazer estas cr&iacute;ticas chegarem aos diversos grupos que assinam o texto.</P>
<P>* N&atilde;o se fala de proletariado contra o capitalismo, mas de &quot;jovens anticapitalistas&quot; (e at&eacute; de &quot;povo pobre&quot;), o que &eacute; uma concess&atilde;o &agrave; moda (e de povo, &agrave; socialdemocracia frente populista!).</P>
<P>* V&ecirc; o FMI e o Banco Mundial, a OMC e Uni&atilde;o Europ&eacute;ia como respons&aacute;veis pela &quot;explora&ccedil;&atilde;o de milh&otilde;es de trabalhadores&quot;, o que &eacute; uma t&iacute;pica concess&atilde;o ao antiimperialismo e o antimonopolismo socialdemocrata dominante no FSM de Porto Alegre. N&atilde;o s&atilde;o estas institui&ccedil;&otilde;es &quot;as respons&aacute;veis&quot; pela explora&ccedil;&atilde;o, como a socialdemocracia quer nos fazer crer, mas o pr&oacute;prio capitalismo, todas as empresas capitalistas, grandes, pequenas ou m&eacute;dias, as burguesias de cada pa&iacute;s, sejam estes grandes, m&eacute;dios ou pequenos (45).</P>
<P>* &Eacute; dito &quot;<I>Viva a Intifada Palestina </I>&quot; e n&atilde;o a luta do proletariado na Palestina contra o capital e o estado. Fala-se como se na Palestina n&atilde;o houvessem as mesmas contradi&ccedil;&otilde;es de classe de todos os lugares, o que, ligado ao ponto anterior, resulta problem&aacute;tico. Essa palavra de ordem na Palestina n&atilde;o &eacute; classista; pior ainda, &eacute; que ela exalta a burguesia da OLP e dos estados nacionais &aacute;rabes (como a L&iacute;bia). No Brasil ou em qualquer parte do mundo n&atilde;o pode tampouco, e pela mesma raz&atilde;o, ser uma palavra de ordem prolet&aacute;ria. Pelo contr&aacute;rio, a mesma favorece &agrave; burguesia, assim como seus aliados imperialistas e at&eacute; a pol&iacute;tica torturadora de tal regi&atilde;o, que tamb&eacute;m apoia a &quot;Intifada palestina&quot;.</P>
<P>* S&atilde;o levantadas palavras de ordem t&iacute;picas de lutas de fra&ccedil;&otilde;es interburguesas como: &quot;<I>N&atilde;o ao pagamento da d&iacute;vida externa</I>&quot; (46), que, como explicamos, &eacute; uma negocia&ccedil;&atilde;o entre fra&ccedil;&otilde;es do capital internacional. O n&atilde;o pagamento da d&iacute;vida externa n&atilde;o alteraria em nada a taxa de explora&ccedil;&atilde;o e, portanto, n&atilde;o melhoraria o futuro do proletariado. S&oacute; beneficiaria &agrave; burguesia nacional. S&atilde;o os governos de direita e de esquerda, mais uma vez, que pretendem que nossa mis&eacute;ria se deve ao &quot;nosso estado&quot; e &quot;nossa burguesia&quot; estarem endividados; s&atilde;o eles e toda concep&ccedil;&atilde;o socialdemocrata que sempre pretendem nos convencer de que a d&iacute;vida n&atilde;o &eacute; dos burgueses, mas do &quot;povo deste ou daquele pa&iacute;s&quot;.</P>
<P>&quot;<I>N&atilde;o as privatiza&ccedil;&otilde;es</I>&quot;, como se o fato de o capital mudar de m&atilde;os aumentasse ou diminu&iacute;sse a mis&eacute;ria de nossa classe! &Eacute; a socialdemocracia que sempre sustentou que a estatiza&ccedil;&atilde;o do capital melhora a situa&ccedil;&atilde;o da classe oper&aacute;ria! Como se nos pa&iacute;ses onde o capital &eacute; juridicamente mais estatal houvesse menos mis&eacute;ria, como sustentam as fra&ccedil;&otilde;es leninistas, trotskistas e stalinistas da socialdemocracia!</P>
<P>&Eacute; evidente que em todos estes pontos que criticamos encontramos como denominador comum o fato de que a cr&iacute;tica revolucion&aacute;ria do capital est&aacute; ainda impregnada de uma cr&iacute;tica &quot;antiimperialista&quot;, terceiromundista, ou seja, de uma cr&iacute;tica burguesa. Em todos eles encontramos reivindica&ccedil;&otilde;es da socialdemocracia, apesar da pseudo-radicaliza&ccedil;&atilde;o:</P>
<P>* a socialdemocracia fala de povo; aqui, de povo pobre;</P>
<P>* a socialdemocracia concentra toda responsabilidade no livre-cambismo e nas pol&iacute;ticas do FMI, do Banco Mundial...; aqui se diz que o capitalismo mata, mas estas institui&ccedil;&otilde;es s&atilde;o consideradas respons&aacute;veis pela explora&ccedil;&atilde;o;</P>
<P>* a socialdemocracia sempre apoiou as liberta&ccedil;&otilde;es nacionais e, portanto, a guerra imperialista; aqui se ap&oacute;ia a &quot;intifada Palestina&quot; e n&atilde;o o proletariado em luta contra o capitalismo na Palestina (contra o estado de Israel, contra o da OLP, contra o capital e o estado enquanto tais);</P>
<P>* a socialdemocracia, como a direita, sempre apresentou a d&iacute;vida dos burgueses como um problema de pa&iacute;ses, para buscar a solidariedade dos prolet&aacute;rios com os burgueses de cada pa&iacute;s; aqui &eacute; aceita a quest&atilde;o da d&iacute;vida como um problema de todos e n&atilde;o s&oacute; dos burgueses, e se reivindica o &quot;<I>n&atilde;o pagamento da d&iacute;vida</I>&quot;, o que s&oacute; serve para mobilizar o proletariado em apoio a essa a&ccedil;&atilde;o de n&atilde;o pagamento que sustentam algumas fra&ccedil;&otilde;es das burguesias nacionais e internacionais que se beneficiam diretamente com isso, mas com o que o proletariado n&atilde;o tem nada a ganhar;</P>
<P>* enfim, continua opondo as privatiza&ccedil;&otilde;es &agrave;s estatiza&ccedil;&otilde;es e defendendo estas &uacute;ltimas, defendendo o estado capitalista frente ao capital privado; &eacute; a cl&aacute;ssica posi&ccedil;&atilde;o socialdemocrata, t&atilde;o cara aos marxistas leninistas, de defesa da estatiza&ccedil;&atilde;o jur&iacute;dica dos meios de produ&ccedil;&atilde;o (47).</P>
<P>&Eacute; certo que alguns destes pontos, como os dois &uacute;ltimos, foram abandonados por amplos setores da socialdemocracia por oportunismo. Mas isso n&atilde;o outorga aos mesmos nenhum car&aacute;ter prolet&aacute;rio, nem sua defesa faz avan&ccedil;ar um s&oacute; cent&iacute;metro (sen&atilde;o ao contr&aacute;rio) a luta contra o capital e o estado.</P>

</FONT><B><U><FONT SIZE=4><P ALIGN="CENTER">Destrui&ccedil;&atilde;o da mercadoria?</P>
</B></U></FONT><FONT SIZE=2>
<P>&Eacute; l&oacute;gico que os revolucion&aacute;rios retomem hoje a cr&iacute;tica que o proletariado sempre fez da mercadoria; que as lutas do proletariado hoje tendam a assumir, de forma cada vez mais clara, o objetivo de destruir a sociedade mercantil.</P>
<P>Mas, muitas vezes, essa tend&ecirc;ncia &eacute; compreendida e propagandeada de forma totalmente imediatista, pretendendo-se destruir o mundo mercantil e o imp&eacute;rio da mercadoria com base em a&ccedil;&otilde;es como as efetuadas em Seattle.</P>
<P>Assim, o <I>Chamado por um Black Block na Cimeira das Am&eacute;ricas do 20 a 22 de abril de 2001</I> dizia: &quot;<I>Um espectro ronda a Am&eacute;rica, o espectro do casseur (48) anarquista. Sua m&aacute;scara negra bem conhecida, feita necess&aacute;ria pelo desenvolvimento vertiginoso da vigil&acirc;ncia eletr&ocirc;nica, &eacute; hoje reconhecida como o s&iacute;mbolo do terrorismo social, que nos parece, mais do que nunca, um imperativo humano e um dever moral. Os casseurs e causseuses de Seattle, esperamos, abrir&atilde;o a via da destrui&ccedil;&atilde;o do imp&eacute;rio mercantil. Atacando o pr&oacute;prio cora&ccedil;&atilde;o da fortaleza norte-americana, que ningu&eacute;m imaginava t&atilde;o fr&aacute;gil, o objeto de culto moderno capitalista, quebrando as vitrines que refletem nosso estatuto de consumidores e consumidoras fi&eacute;is; aqueles e aquelas que assumem a revolta (49) deram o &uacute;nico conte&uacute;do libertador poss&iacute;vel &agrave; luta contra a mundializa&ccedil;&atilde;o dos mercados. De golpe, uma luta que parecia se encerrar definitivamente no precip&iacute;cio do compromisso servil, que nos apresentam h&aacute; sessenta anos os mesmos sindicatos colaboradores e as mesmas burocracias da subcontrata&ccedil;&atilde;o estatal comunit&aacute;ria; de cara, tal luta se faz perigosa... Ao atacar diretamente os objetos postos na vitrine, os casseurs e casseuses de Seattle n&atilde;o fizeram mais do que saciar seus desejos de possess&atilde;o desses produtos, demasiado ami&uacute;de inacess&iacute;veis, que a publicidade nos faz desejar como o m&aacute;ximo da felicidade. Eles e elas atacaram sobretudo o objetivo principal para o qual tende todo sistema de opress&atilde;o atual; elas e eles atacaram a principal realiza&ccedil;&atilde;o de nossa sociedade: a mercadoria.</I>&quot; </P>
<P>O proletariado, em todas essas a&ccedil;&otilde;es, expressa de forma elementar sua cr&iacute;tica &agrave; sociedade burguesa e, de passagem, tamb&eacute;m contra todos os programas que prop&otilde;em um capitalismo mais humano, e &eacute; correto afirmar que a mesma expressa incipientemente a contraposi&ccedil;&atilde;o prolet&aacute;ria ao mundo da propriedade privada e da mercadoria. Mas imaginar que assim se destr&oacute;i a mercadoria ou que esta &eacute; a via para faz&ecirc;-lo &eacute; fechar totalmente os olhos para a perspectiva revolucion&aacute;ria; &eacute; confundir uma a&ccedil;&atilde;o totalmente limitada e de protesto elementar com a revolu&ccedil;&atilde;o.</P>
<P>A apropria&ccedil;&atilde;o e/ou destrui&ccedil;&atilde;o das mercadorias particulares &eacute; um ato elementar de toda revolta prolet&aacute;ria. Como ataque &agrave; propriedade privada e como ato de protesto, sempre foi parte de toda revolta, mas n&atilde;o &eacute; um ato de destrui&ccedil;&atilde;o da mercadoria. A mercadoria n&atilde;o pode ser destru&iacute;da atacando fisicamente a coisa, mas &eacute; preciso destruir seu outro polo, o valor; n&atilde;o se pode aboli-la atacando sua imediatez como objeto, para aboli-la &eacute; imprescind&iacute;vel destruir a forma social da qual &eacute; essencial. Entre essa forma elementar de mostrar repulsa pelo capitalismo e a destrui&ccedil;&atilde;o do capitalismo falta nem mais nem menos que o fundamental: a pr&oacute;pria revolu&ccedil;&atilde;o social, a insurrei&ccedil;&atilde;o prolet&aacute;ria, a ditadura revolucion&aacute;ria do proletariado, a destrui&ccedil;&atilde;o desp&oacute;tica do mercado, da &quot;igualdade, liberdade e fraternidade&quot; que lhe s&atilde;o inerentes, a demoli&ccedil;&atilde;o da propriedade privada, da democracia, da lei do valor e, com isso, e de forma absolutamente imprescind&iacute;vel, a organiza&ccedil;&atilde;o da produ&ccedil;&atilde;o social em fun&ccedil;&atilde;o das necessidades humanas (50).</P>
<P>Poder&aacute; ser dito que se fala simbolicamente, que se quer reivindicar uma dire&ccedil;&atilde;o, que isso &eacute; o que se quer transmitir quanto &agrave; destrui&ccedil;&atilde;o da mercadoria (51). Entretanto, n&atilde;o &eacute; assim, o cego otimismo e imediatismo &eacute; evidente e contraproducente quando se afirma: &quot;<I>N&oacute;s anarquistas (n&atilde;o todos os casseurs e as casseuses!) em revolta, ou simplesmente cidad&atilde;os respons&aacute;veis, quebraremos tudo no nosso caminho. E pela manh&atilde; varreremos os vidros quebrados e as mercadorias que transformamos em proj&eacute;teis, fazendo-as, dessa maneira, ao menos uma vez, &uacute;teis, ser&atilde;o as ru&iacute;nas da opress&atilde;o que ser&atilde;o varridas</I>&quot;.</P>
<P>Imaginar que se pode varrer as ru&iacute;nas da opress&atilde;o sem uma revolu&ccedil;&atilde;o social, que se pode destruir o capitalismo sem revolu&ccedil;&atilde;o, sem ditadura revolucion&aacute;ria, &eacute; t&atilde;o ut&oacute;pico, por mais pedras que se atirem, por mais mercadorias e vitrines que se destruam, como imaginar um capitalismo mais humano, como dizem os da ATTAC e/ou os burgueses do f&oacute;rum de Porto Alegre. &Eacute; a mesma ilus&atilde;o imbecil de pretender destruir a pol&iacute;cia metendo porrada em algumas centenas ou dezenas de representantes da ordem. N&atilde;o, e mil vezes n&atilde;o, o capitalismo, em seu funcionamento normal, sempre destruiu e destr&oacute;i (em geral, para impedir a desvaloriza&ccedil;&atilde;o desse tipo de mercadoria em particular) permanentemente mercadorias, sem que isso afete em nada a mercadoria: liquida&ccedil;&atilde;o e queima de estoques, destrui&ccedil;&atilde;o durante guerras... Muito pelo contr&aacute;rio, a destrui&ccedil;&atilde;o particular de uma mercadoria afirma sempre o mundo da mercadoria e da valoriza&ccedil;&atilde;o.</P>
<P>Enfim, sustentar que o proletariado finalmente descobriu, &agrave; base do que se chama &quot;a&ccedil;&atilde;o direta&quot;, durante essas cimeiras e anticimeiras, a via atual do internacionalismo prolet&aacute;rio ou que temos entrado, com base nessas a&ccedil;&otilde;es, como j&aacute; dizem alguns grupos, num enfrentamento direto entre a internacional capitalista e a internacional revolucion&aacute;ria, &eacute; n&atilde;o s&oacute; desconhecer totalmente o funcionamento do capitalismo, mas do pr&oacute;prio programa da revolu&ccedil;&atilde;o, da estrat&eacute;gia revolucion&aacute;ria, e conduz inevitavelmente a fazer confus&atilde;o, desempenhando um papel centrista (ao impedir a ruptura necess&aacute;ria) no movimento prolet&aacute;rio.</P>
<P>Simplesmente, para reafirmar como esse tipo de ideologia ativista leva a &quot;esquecer&quot; aspectos fundamentais do programa revolucion&aacute;rio, citemos mais uma vez esse chamado pelo Black Block, que pretende lutar contra o capital, o estado e o patriarcado, e que, no entanto, diz num texto intitulado <I>Abaixo os reformistas</I>: &quot;<I>A ordem social deveria se fazer pela solidariedade de interesses e a livre associa&ccedil;&atilde;o, e n&atilde;o pela opress&atilde;o de id&eacute;ias e pessoas. O estado, inclusive se est&aacute; composto por pessoas &quot;eleitas&quot;, est&aacute; tamb&eacute;m formado por funcion&aacute;rios. Deve-se compreender que esses funcion&aacute;rios n&atilde;o existem por necessidade, mas como resultado da aus&ecirc;ncia de democracia em nosso sistema</I>&quot;.</P>
<P>Ou seja, que nem sequer critica a democracia, mas atribui os males do estado &agrave; aus&ecirc;ncia de democracia, como faz qualquer tipo de reformista. Dir&atilde;o que esta posi&ccedil;&atilde;o socialdemocrata n&atilde;o &eacute; compartilhada por muitos dos militantes organizados nesse movimento chamado Black Block, e estamos certos de que &eacute; assim, o lament&aacute;vel &eacute; que sobre quest&otilde;es t&atilde;o decisivas e centrais do programa socialdemocrata, como a famosa den&uacute;ncia da aus&ecirc;ncia de democracia, possa haver posi&ccedil;&otilde;es t&atilde;o contrapostas. &Eacute; uma conseq&uuml;&ecirc;ncia inevit&aacute;vel da ideologia libert&aacute;ria, do livre pensamento. Para n&oacute;s, pelo contr&aacute;rio, a cr&iacute;tica &agrave; socialdemocracia &eacute; a chave da cr&iacute;tica do estado burgu&ecirc;s. N&atilde;o &eacute; reivindicando mais democracia que se destr&oacute;i o estado, mas, pelo contr&aacute;rio, abolindo pr&aacute;tica e autoritariamente a famosa democracia, por mais pura que ela seja (52).</P>

</FONT><B><U><FONT SIZE=4><P ALIGN="CENTER">Comuniza&ccedil;&atilde;o?</P>
</B></U></FONT><FONT SIZE=2><P>Outra ideologia, supostamente nova, &eacute; a que hoje se denomina &quot;comuniza&ccedil;&atilde;o&quot;. Diz-se, por exemplo, no mesmo volante que citamos anteriormente por sua v&aacute;lida cr&iacute;tica ao pseudo-anticapitalismo e assinado por &quot;libert&aacute;rios&quot;: &quot;<I>Para tender &agrave; produ&ccedil;&atilde;o de novas rela&ccedil;&otilde;es sociais, os ataques contra o capitalismo devem conter j&aacute; uma comuniza&ccedil;&atilde;o da luta e das rela&ccedil;&otilde;es que se derivam dela. N&atilde;o h&aacute; nenhum projeto positivo, nenhuma afirma&ccedil;&atilde;o prolet&aacute;ria poss&iacute;vel no interior do capital</I>&quot;.</P>
<P>&Eacute; evidente que estamos de acordo em que na luta contra o capital devemos desenvolver rela&ccedil;&otilde;es novas e que n&atilde;o pode haver nenhuma afirma&ccedil;&atilde;o prolet&aacute;ria poss&iacute;vel no interior do capital. O problema &eacute; essa &quot;palavrinha&quot;, que em alguns meios pseudo-revolucion&aacute;rios virou moda: &quot;comuniza&ccedil;&atilde;o&quot;; como se o comunismo fosse se fazendo pouco a pouco, como se o comunismo pudesse se desenvolver sem destruir o capitalismo antes, como se o comunismo pudesse surgir sem demolir o capitalismo de cima a baixo, como se o mercado capitalista pudesse desaparecer sem o exerc&iacute;cio de um despotismo humano contra o mesmo. No fundo, esta teoria tampouco &eacute; nova. Desde o in&iacute;cio e, particularmente nas primeiras d&eacute;cadas do s&eacute;culo XX, tamb&eacute;m setores da socialdemocracia desenvolveram a mesma teoria, s&oacute; que a chamavam de &quot;socializa&ccedil;&atilde;o&quot;; a sociedade se &quot;socializaria&quot; pouco a pouco.</P>
<P>&Eacute; claro que os defensores da teoria da &quot;comuniza&ccedil;&atilde;o&quot; considerar&atilde;o ofensivo este paralelismo e protestar&atilde;o dizendo que se trata de algo muito diferente. No entanto, na pr&aacute;tica, nos dois casos, est&aacute; se introduzindo uma concep&ccedil;&atilde;o gradualista e negando abertamente o pr&oacute;prio salto qualitativo da insurrei&ccedil;&atilde;o revolucion&aacute;ria, da ditadura contra a taxa de lucro e o valor, sem o qual falar de socializa&ccedil;&atilde;o ou comuniza&ccedil;&atilde;o &eacute; desenvolver a confus&atilde;o e servir &agrave; rea&ccedil;&atilde;o.</P>
<P>Por outro lado, a ideologia da &quot;comuniza&ccedil;&atilde;o&quot; atual surge de um grupo que nunca rompeu com a socialdemocracia, com o leninismo, nem com o eurocentrismo: Theorie Communiste. T&iacute;pico grupo eurocentrista, para o qual tudo o que se passa na Europa &eacute; feito pelo &quot;proletariado&quot;, e tudo o que acontece longe, &eacute; feito pelas massas populares (chegando ao extremo de qualificar a revolta prolet&aacute;ria no Iraque, em 1991, de &quot;subleva&ccedil;&atilde;o popular&quot;!), sustenta abertamente que o que houve na R&uacute;ssia, na &eacute;poca de Lenin, foi a ditadura do proletariado, quando, para os revolucion&aacute;rios internacionalistas, &eacute; claro que tal ditadura foi contra o proletariado e, mais concretamente, a velha ditadura capitalista, como temos demostrado nos diferentes trabalhos efetuados por nosso grupo a respeito (53). Com tais bases (que associam o programa prolet&aacute;rio ao programa ao desenvolvimento do capitalismo defendido por Lenin) e a teoriza&ccedil;&atilde;o segundo a qual a quest&atilde;o da transi&ccedil;&atilde;o revolucion&aacute;ria estaria historicamente superada, porque o programa do proletariado teria sido realizado pelo capital (54), consideram que o proletariado poderia negar a si mesmo e realizar o comunismo, (e isto &eacute; abertamente revisionista!) sem se fortalecer como classe e impor sua ditadura. Por mais linda e atrativa que possa parecer esta teoriza&ccedil;&atilde;o, n&atilde;o fica nada clara a quest&atilde;o essencial da pr&oacute;pria revolu&ccedil;&atilde;o, da insurrei&ccedil;&atilde;o e da a&ccedil;&atilde;o revolucion&aacute;ria e ditatorial de destrui&ccedil;&atilde;o da sociedade burguesa. Como o proletariado pode se negar, a n&atilde;o ser se constituindo em for&ccedil;a? N&atilde;o, n&atilde;o dentro do capitalismo, como pretende a socialdemocracia, mas organizando-se fora e contra ele. Organizando-se fora de suas estruturas, parlamentares, sindicais, contra os cortejos e manifesta&ccedil;&otilde;es de carneirinhos, constituindo-se em for&ccedil;a contraposta a tudo isso. S&oacute; se constituindo em for&ccedil;a internacional, em partido revolucion&aacute;rio de destrui&ccedil;&atilde;o do mundo burgu&ecirc;s, o proletariado pode, nesse mesmo processo, se autonegar e destruir o capital e o estado. Fazer crer que o mundo pode se &quot;comunizar&quot;, se n&atilde;o &eacute; pela pot&ecirc;ncia organizada do proletariado em partido, &eacute; colaborar com todo espectro pol&iacute;tico esquerdista burgu&ecirc;s, que se empenha em negar justamente o mais importante: a ruptura violenta e total da ordem capitalista por meio da revolu&ccedil;&atilde;o; o salto de qualidade, a conspira&ccedil;&atilde;o revolucion&aacute;ria e a insurrei&ccedil;&atilde;o, a organiza&ccedil;&atilde;o internacional do proletariado em partido comunista, sua obra destrutiva de toda a sociedade burguesa. Sem isso, falar de comunismo &eacute; ut&oacute;pico e reacion&aacute;rio.</P>
<P>Se o que molesta os companheiros &quot;libert&aacute;rios&quot; que escreveram esse volante &eacute; a terminologia cl&aacute;ssica dos revolucion&aacute;rios de luta pelo partido revolucion&aacute;rio, pela ditadura revolucion&aacute;ria do proletariado ou por um semi-estado prolet&aacute;rio..., que empreguem a terminologia que queiram, mas que n&atilde;o renunciem ao essencial: a luta insurrecional, a destrui&ccedil;&atilde;o pela viol&ecirc;ncia do capitalismo. Muitos revolucion&aacute;rios, de Bakunin a Flores Mag&oacute;n, utilizaram terminologias diferentes, como ditadura dos irm&atilde;os internacionais, ditadura da anarquia, ditadura dos conselhos oper&aacute;rios e at&eacute; &quot;partido liberal&quot;, mas n&atilde;o renunciaram ao principal, e por isso foram consequentemente revolucion&aacute;rios: a necessidade da concentra&ccedil;&atilde;o da viol&ecirc;ncia revolucion&aacute;ria, a necessidade da luta armada revolucion&aacute;ria, a necessidade de liquidar pela viol&ecirc;ncia, de classe contra classe, o capitalismo.</P>
<P>Pelo contr&aacute;rio, o que ocorre nesse meio n&atilde;o &eacute; uma quest&atilde;o de palavras; com essa f&aacute;bula de comuniza&ccedil;&atilde;o sem ditadura revolucion&aacute;ria do proletariado est&atilde;o realmente renunciando &agrave; revolu&ccedil;&atilde;o social (55).</P>

</FONT><B><U><FONT SIZE=5><P ALIGN="CENTER">A&ccedil;&atilde;o direta?</P>
</B></U></FONT><FONT SIZE=2>
<P>Historicamente, frente a socialdemocracia -  for&ccedil;a burguesa de conten&ccedil;&atilde;o e canaliza&ccedil;&atilde;o da luta prolet&aacute;ria que baseia sua estrat&eacute;gia na representa&ccedil;&atilde;o e a media&ccedil;&atilde;o nos sindicatos, parlamentos, elei&ccedil;&otilde;es,  apoio a delegados e l&iacute;deres pol&iacute;ticos... -, o proletariado contrap&ocirc;s sempre a a&ccedil;&atilde;o direta. A a&ccedil;&atilde;o sem intermedi&aacute;rios, nem delegados, a a&ccedil;&atilde;o direta protagonizada por todos, na greve, na manifesta&ccedil;&atilde;o, na ocupa&ccedil;&atilde;o da rua, na viol&ecirc;ncia revolucion&aacute;ria, na insurrei&ccedil;&atilde;o, na ditadura revolucion&aacute;ria. Essa a&ccedil;&atilde;o &eacute;, claro, direta, porque para protagoniz&aacute;-la n&atilde;o &eacute; preciso media&ccedil;&otilde;es, delega&ccedil;&otilde;es e, neste sentido, &eacute; a contraposi&ccedil;&atilde;o hist&oacute;rica da a&ccedil;&atilde;o democr&aacute;tica, da vida cidad&atilde;.</P>
<P>Hoje, em Davos, Seattle, Praga... alguns grupos de militantes enchem a boca de a&ccedil;&atilde;o direta e a assimilam simplesmente &agrave; a&ccedil;&atilde;o violenta na rua, como se fossem sin&ocirc;nimos.</P>
<P>Entretanto, uma vez mais, embora a viol&ecirc;ncia seja uma caracter&iacute;stica necess&aacute;ria da a&ccedil;&atilde;o direta, ela n&atilde;o &eacute; suficiente para que se possa falar corretamente de a&ccedil;&atilde;o direta. Quando o proletariado historicamente contrap&otilde;e sua a&ccedil;&atilde;o direta ao parlamentarismo, ao sindicalismo, ao eleitoralismo...  da socialdemocracia, ele protagoniza uma a&ccedil;&atilde;o que n&atilde;o tem nenhum tipo de media&ccedil;&atilde;o, delega&ccedil;&atilde;o, elei&ccedil;&atilde;o de representantes, e que ao mesmo tempo &eacute; generaliz&aacute;vel e reproduz&iacute;vel em todos os lugares e por todos os prolet&aacute;rios.</P>
<P>Ou seja,  a chave da a&ccedil;&atilde;o violenta na rua, para ser direta, no sentido hist&oacute;rico da palavra, &eacute; que n&atilde;o se baseie em delega&ccedil;&otilde;es e seja potencialmente realiz&aacute;vel pelos prolet&aacute;rios onde quer que estejam. A chave da a&ccedil;&atilde;o direta que contrapomos &agrave; socialdemocracia &eacute; precisamente que qualquer grupo prolet&aacute;rio pode protagoniz&aacute;-la onde quer que esteja, contrapondo-se, por essa pr&aacute;tica, &agrave; delega&ccedil;&atilde;o, &agrave; media&ccedil;&atilde;o, que &eacute; um elemento chave da democracia e, portanto, de toda domina&ccedil;&atilde;o pol&iacute;tica burguesa.</P>
<P>Em troca, a a&ccedil;&atilde;o direta que se reivindica em Seattle, Praga, Davos... n&atilde;o &eacute; precisamente essa, mas a que mistifica a pr&oacute;pria viol&ecirc;ncia como sin&ocirc;nimo de a&ccedil;&atilde;o direta, ainda que, na pr&aacute;tica, para realiz&aacute;-la, seja necess&aacute;rio enviar delegados para esse centro onde se desenvolveria a a&ccedil;&atilde;o direta por excel&ecirc;ncia.</P>
<P>Aten&ccedil;&atilde;o, o que afirmamos n&atilde;o &eacute; que a a&ccedil;&atilde;o que se leva adiante nesses eventos n&atilde;o seja parte da a&ccedil;&atilde;o direta do proletariado. &Eacute; &oacute;bvio que &eacute;. O que criticamos &eacute; que muitas das organiza&ccedil;&otilde;es presentes n&atilde;o impulsionam a a&ccedil;&atilde;o cotidiana de luta aqui e agora e em todos os lugares (o capital est&aacute; por toda parte), mas magnificam seu pr&oacute;prio ativismo e sua pr&oacute;pria &quot;a&ccedil;&atilde;o direta&quot; que levam a esses palcos como a mais v&aacute;lida de todas. A mistifica&ccedil;&atilde;o de Davos, Seattle, Praga..., como centros decisivos do capital, junto ao fato de que se atribui a esses enfrentamentos caracter&iacute;sticas semi-insurrecionais, que, como vimos, n&atilde;o t&ecirc;m, faz com que tais grupos considerem que a &quot;a&ccedil;&atilde;o direta&quot; por excel&ecirc;ncia &eacute; ir lutar contra  capitalismo ali, nos mesmos lugares e seguindo o mesmo calend&aacute;rio dos congressos burgueses, como se isso fosse a ess&ecirc;ncia da a&ccedil;&atilde;o direta contra o capitalismo mundial; como se todas as  outras fossem locais e menos importantes. Esquecem que, al&eacute;m dos prolet&aacute;rios desses lugares que saem &agrave; rua para enfrentar esse tipo de cimeira, o que obviamente estimulamos, quem pode ir a confer&ecirc;ncias para desenvolver a &quot;a&ccedil;&atilde;o direta&quot; na rua n&atilde;o pode ser mais que um punhado de militantes, de delegados do proletariado de diferentes pa&iacute;ses, e que, portanto, continua mantendo uma media&ccedil;&atilde;o. Por mais que esses delegados atirem pedras e molotovs, isso n&atilde;o mudar&aacute; o fato de que se trata de uma media&ccedil;&atilde;o, na qual pretendem que a maioria  do proletariado se sinta representada, como diz o sindicalista citado anteriormente &quot;<I>para que os pobres do mundo vejam...</I>&quot; que na Europa h&aacute; sindicalistas... que o representam!</P>
<P>Evidentemente,  &eacute; importante que o proletariado de cada pa&iacute;s onde se realizam essas festas capitalistas v&aacute; &agrave; rua e ataque com toda sua raiva esses eventos, e tamb&eacute;m que outros grupos de prolet&aacute;rios de outros pa&iacute;ses colaborem na organiza&ccedil;&atilde;o de tais a&ccedil;&otilde;es nesse pa&iacute;s e, mais ainda, que as organizem (e/ou coordenem e centralizem a organiza&ccedil;&atilde;o) tamb&eacute;m em outros lugares. N&atilde;o &eacute; isso que criticamos, a coordena&ccedil;&atilde;o e a organiza&ccedil;&atilde;o al&eacute;m das fronteiras &eacute; fundamental na forma&ccedil;&atilde;o e fortalecimento da comunidade de luta que destruir&aacute; o capital.</P>
<P>O que afirmamos &eacute; que a maioria dos prolet&aacute;rios de outros pa&iacute;ses n&atilde;o pode, nem tem nenhum interesse em ir  a tais eventos, e que, portanto, esta n&atilde;o pode ser a perspectiva, contrariamente ao que publicam todos os tipos de grupos centristas, que j&aacute; medem os pr&oacute;ximos triunfos em fun&ccedil;&atilde;o dos milhares de ativistas ou das centenas de &ocirc;nibus que ir&atilde;o &agrave; pr&oacute;xima cimeira.</P>
<P>Os que v&atilde;o a tais eventos n&atilde;o podem ser mais do que uma pequena minoria que tem condi&ccedil;&otilde;es muito especiais para isso: condi&ccedil;&otilde;es de trabalho excepcionais, tanto em tempo livre quanto em remunera&ccedil;&atilde;o, para os deslocamentos. Em alguns casos, grupos de centenas de prolet&aacute;rios e militantes revolucion&aacute;rios fazem um enorme esfor&ccedil;o para enviar algumas dezenas de militantes a tais eventos, mas &eacute; evidente que em geral s&oacute; os aparatos sindicais e os partidos pol&iacute;ticos preparados para funcionar por delega&ccedil;&atilde;o e que s&atilde;o fundamentais na domina&ccedil;&atilde;o democr&aacute;tica podem se permitir tais deslocamentos permanentemente.  Logo, n&atilde;o h&aacute; o que estranhar se, nas ruas das cidades onde tais eventos ocorrem, predominam, al&eacute;m dos policiais e servi&ccedil;os secretos de muitos pa&iacute;ses, os delegados pol&iacute;ticos e sindicais.</P>
<P>N&atilde;o,  mil vezes n&atilde;o, a a&ccedil;&atilde;o direta prolet&aacute;ria &eacute; a de todos os dias contra os patr&otilde;es, contra a burguesia que est&aacute; diante de n&oacute;s, contra  os partidos e os sindicatos que querem nos enquadrar. Sim, &eacute; preciso generaliz&aacute;-la, sim, &eacute; preciso faz&ecirc;-la mundial, sim, &eacute; necess&aacute;rio coorden&aacute;-la, sim, &eacute; preciso fomentar o interc&acirc;mbio militante entre pa&iacute;ses, sim, &eacute; preciso lutar juntos por toda parte contra o capital mundial, mas imaginar que quanto mais forem ao mesmo lugar ser&aacute; melhor, &eacute; um absurdo. O proletariado mundial n&atilde;o se concentrar&aacute; numa &uacute;nica cidade porque n&atilde;o se trata de destruir a mercadoria em determinada cidade ou pa&iacute;s, mas no planeta inteiro e, para isso, n&atilde;o se trata de enfrentar a pol&iacute;cia de um pa&iacute;s, mas de destruir o poder burgu&ecirc;s por toda parte.</P>
<P>&Eacute; nefasto e contraproducente para o movimento crer que os prolet&aacute;rios do mundo ir&atilde;o de forma cada vez mais massiva se expressar contra essas confer&ecirc;ncias at&eacute; liquidar o capitalismo. Mais do que se iludir estupidamente, isso &eacute; deturpar o pr&oacute;prio conceito de a&ccedil;&atilde;o direta. O proletariado combativo n&atilde;o ir&aacute; a essas manifesta&ccedil;&otilde;es burguesas por mais que o convidem, no m&aacute;ximo ir&atilde;o alguns grupos que o representam e os delegados sindicalistas que pretendem representa-lo. Inclusive, o interesse dos grupos revolucion&aacute;rios que v&atilde;o n&atilde;o &eacute; fazer a apologia da &quot;a&ccedil;&atilde;o direta&quot; que esses representantes desenvolvem, mas, pelo contr&aacute;rio, centralizar a a&ccedil;&atilde;o direta do proletariado que devemos impulsionar em todos os lugares.</P>

<B><U><P ALIGN="CENTER">Interesse prolet&aacute;rio e ideologia centrista</P>
</B></U>
<P>Resumamos alguns aspectos da contradi&ccedil;&atilde;o entre o interesse prolet&aacute;rio e a ideologia centrista. O interesse prolet&aacute;rio &eacute; a unifica&ccedil;&atilde;o program&aacute;tica e a descentraliza&ccedil;&atilde;o operativa, a unidade de dire&ccedil;&atilde;o e perspectiva revolucion&aacute;ria e - simult&acirc;nea e contraditoriamente - a a&ccedil;&atilde;o em todos os lugares contra o mesmo inimigo.</P>
<P>Mas a ideologia dominante, inclusive entre os grupos em ruptura  com a socialdemocracia, parece incentivar precisamente o contr&aacute;rio: que concentremos todas as for&ccedil;as em tal parte do globo, em tal dia e tal hora (e o pior, seguindo os ditames das cimeiras e anticimeiras), mas que politicamente cada um fa&ccedil;a o que quiser, que cada grupo se constitua segundo suas afinidades, que cada qual se unifique segundo suas id&eacute;ias (e, evidentemente, nada de centraliza&ccedil;&atilde;o).</P>
<P> O interesse do proletariado &eacute; um s&oacute; e mundial, e s&oacute; pode se impor  unindo-se contra todas as divis&otilde;es produzidas pela sociedade do capital, cuja lei &eacute; a luta de todos contra todos. Mulheres, velhos, crian&ccedil;as, desempregados, &aacute;rabes, negros, mineiros, oper&aacute;rios agr&iacute;colas, &quot;estudantes&quot;, jovens, asi&aacute;ticos, latino-americanos, europeus, africanos, amarelos, &quot;sem terra&quot;, habitantes das favelas, corti&ccedil;os, sub&uacute;rbios e periferias, alunos..., independente do que cr&ecirc;em, pensem ou lhes tenham feito crer e pensar, todos t&ecirc;m o mesmo interesse em abolir a sociedade burguesa.</P>
<P>Mas a ideologia dominante usa qualquer coisa para impor as divis&otilde;es de ra&ccedil;a, sexo, cultura, religi&atilde;o, etnia... e inclusive entre os grupos em ruptura ainda predomina a ideologia da liberdade e da afinidade, que, em vez de desenvolver a unidade prolet&aacute;ria, repercute em nome da especificidade, a liberdade de cada um e de cada local, todas as separa&ccedil;&otilde;es da sociedade burguesa e conclama a constituir tantos agrupamentos quantas divis&otilde;es o capital imp&ocirc;s, n&atilde;o s&oacute; de cultura, ra&ccedil;a, religi&atilde;o... mas de gostos e costumes, como os aficionados de tal m&uacute;sica, os homossexuais, os protetores de animais, os colecionadores de latas de Coca-Cola...</P>
<P>O interesse da revolu&ccedil;&atilde;o comunista &eacute; repor na ordem do dia a cr&iacute;tica do capital at&eacute; os seus fundamentos, a destrui&ccedil;&atilde;o do trabalho assalariado, da mercadoria, do estado... e, para isso, por como sempre no centro a quest&atilde;o do poder, da necessidade da insurrei&ccedil;&atilde;o prolet&aacute;ria, da destrui&ccedil;&atilde;o do estado.</P>
<P>Mas a ideologia que predomina &eacute; que cada um imagine as mudan&ccedil;as que quiser e  fa&ccedil;a sua cr&iacute;tica ao capitalismo, que cada grupo elabore seus planos e se agrupe por afinidades..., como se fosse poss&iacute;vel destruir o capitalismo sem a destrui&ccedil;&atilde;o do poder armado da burguesia, como se houvesse mil e uma maneiras de destruir a forma&ccedil;&atilde;o social burguesa, como se todos estes s&eacute;culos de enfrentamentos de classe n&atilde;o tivessem delimitado na pr&aacute;tica o que &eacute; revolucion&aacute;rio e o que &eacute; contra-revolucion&aacute;rio.</P>
<P>O interesse da revolu&ccedil;&atilde;o comunista &eacute; a a&ccedil;&atilde;o prolet&aacute;ria em todos os lugares contra o capital mundial, a a&ccedil;&atilde;o direta contra a burguesia e o estado que se tem adiante (56), a generaliza&ccedil;&atilde;o desse enfrentamento contra o capital e o estado mundial.</P>
<P>A ideologia que predomina, inclusive em muitos dos grupos prolet&aacute;rios em ruptura com a socialdemocracia que centram sua atividade nessas cimeiras e anticimeiras, &eacute; fazer o maior esfor&ccedil;o no envio de ativistas a essas manifesta&ccedil;&otilde;es.</P>
<P>O interesse prolet&aacute;rio &eacute; a ruptura total e irrevers&iacute;vel com a socialdemocracia e todo seu programa: ruptura com a democracia, com o imperialismo, com o terceiro-mundismo.</P>
<P>A ideologia dominante, em nome da liberdade, estimula uma unidade sem princ&iacute;pios, sem programa, sem rupturas claras, que algumas vezes recai nas redes da socialdemocracia que incentiva o apoio cr&iacute;tico da democracia.</P>
<P>O interesse prolet&aacute;rio &eacute; a organiza&ccedil;&atilde;o como for&ccedil;a, como pot&ecirc;ncia internacional, coordenando e centralizando programaticamente as a&ccedil;&otilde;es de todos os lugares.</P>
<P>Quanto mais descentralizada for a a&ccedil;&atilde;o e mais centralizada a dire&ccedil;&atilde;o, mais pot&ecirc;ncia de luta ter&aacute; o proletariado (57).</P>
<P>A ideologia ativista defende, pelo contr&aacute;rio, a descentraliza&ccedil;&atilde;o pol&iacute;tica e a centraliza&ccedil;&atilde;o operativa; nenhuma unidade de dire&ccedil;&atilde;o e todos no mesmo palco.</P>

<B><U><P ALIGN="CENTER">Mas o movimento do proletariado &eacute; um s&oacute;</P>
</B></U>
<P>Entretanto, o movimento do proletariado mundial, nosso movimento, &eacute; um s&oacute;, tenham ou n&atilde;o consci&ecirc;ncia disso os protagonistas em cada caso; saibam ou n&atilde;o que lutam pelo mesmo objetivo os que entraram em Quito pelejando, como os que quebraram vidra&ccedil;as em Seattle, ou os que agora est&atilde;o enfrentando o estado burgu&ecirc;s na Arg&eacute;lia, e poder&iacute;amos acrescer, provocativamente, os sem terra do Brasil, os desertores e derrotistas revolucion&aacute;rios do mundo inteiro e os &quot;anticapitalistas&quot; e &quot;antiestatistas&quot; que constituem pequenos grupos para combater nas barricadas o capitalismo.</P>
<P>Mas nenhum desses movimentos, que explodem separadamente, &eacute; consciente de at&eacute; que ponto &eacute; o mesmo movimento de aboli&ccedil;&atilde;o das condi&ccedil;&otilde;es existentes. O proletariado ainda n&atilde;o se reapropriou como classe nem de sua experi&ecirc;ncia, nem de sua for&ccedil;a. Em outros artigos explicamos as raz&otilde;es dessa generalizada inconsci&ecirc;ncia de classe que hoje caracteriza o proletariado; em muitos deles esclarecemos as raz&otilde;es hist&oacute;ricas disso: o triunfo da contra-revolu&ccedil;&atilde;o no s&eacute;culo XX e o conseq&uuml;ente encobrimento de toda a hist&oacute;ria da luta revolucion&aacute;ria.</P>
<P>Neste artigo, optamos por nos concentrar nas barreiras atuais que impedem o proletariado, em suas diferentes express&otilde;es internacionais, de se sentir uma s&oacute; classe revolucion&aacute;ria, para terminar com o tema do &quot;que fazer&quot;, do &quot;aqui e agora&quot;. Para isso voltemos aos exemplos de Equador e Seattle, como paradigmas da atual separa&ccedil;&atilde;o existente entre movimentos, que parecem totalmente diversos.</P>
<P>Apesar da separa&ccedil;&atilde;o existente e da inconsci&ecirc;ncia de que se trata de um mesmo movimento, &eacute; evidente que num e noutro caso o proletariado luta contra os mesmos inimigos e, em certa medida, os mesmos limites ideol&oacute;gicos. Em ambos os casos, o confronto com o capitalismo, a separa&ccedil;&atilde;o que se d&aacute; no terreno, tendendo a se organizar fora e contra sua fra&ccedil;&atilde;o socialdemocrata, n&atilde;o &eacute; teorizada nem assumida praticamente de forma permanente, por isso, a mesma, quando o movimento deixa a rua, volta sempre, ainda que de muitas maneiras diferentes, a impedir o avan&ccedil;o das lutas.</P>
<P>Por&eacute;m, a ruptura com a socialdemocracia e a consci&ecirc;ncia do movimento do proletariado mundial como um s&oacute; movimento &eacute; o mesmo problema. &Eacute; s&oacute; fazendo essa ruptura permanente e organizada, levando at&eacute; as &uacute;ltimas conseq&uuml;&ecirc;ncias a cr&iacute;tica aqui desenvolvida, que o proletariado de todos os lugares ir&aacute; reconhecendo a si mesmo. E, reciprocamente, s&oacute; se reconhecendo como um mesmo movimento, organizando-se como tal em escala internacional, o proletariado poder&aacute; assumir a ruptura com a socialdemocracia de forma permanente. S&oacute; assim, cada a&ccedil;&atilde;o direta do proletariado em qualquer parte se reconhecer&aacute; nas outras como a afirma&ccedil;&atilde;o do mesmo ser org&acirc;nico e poder&aacute; se dotar de uma verdadeira dire&ccedil;&atilde;o internacional; s&oacute; assim far&aacute; sentido falar de combate hist&oacute;rico entre a internacional do capital e a internacional revolucion&aacute;ria.</P>
<P>  </P>
</FONT><FONT SIZE=4><P ALIGN="CENTER">O que fazer?</P>
</FONT><FONT SIZE=2><P>O objetivo da an&aacute;lise da correla&ccedil;&atilde;o de for&ccedil;as n&atilde;o &eacute;,  para n&oacute;s,  a contempla&ccedil;&atilde;o do mundo &quot;tal como &eacute;&quot;; pelo contr&aacute;rio, esta an&aacute;lise &eacute; para os revolucion&aacute;rios a base da a&ccedil;&atilde;o subjetiva. N&atilde;o se trata de descrever o mundo,  mas de transform&aacute;-lo.</P>
<P>De Equador a Seattle, estamos todos no mesmo barco, todos na mesma sociedade capitalista e lutando como podemos contra ela. Trata-se de uma comunidade de luta que se afirma e se demarca.</P>
<P>N&oacute;s estamos profundamente implicados em ambos os tipos de movimento, atrav&eacute;s do mundo, lutando para que cada express&atilde;o de luta do proletariado assuma a contraposi&ccedil;&atilde;o a todo o capital e, conseq&uuml;entemente,  a consci&ecirc;ncia de pertencer ao mesmo movimento mundial de aboli&ccedil;&atilde;o do capital e do estado. &Eacute; evidente que, quando dizemos n&oacute;s, n&atilde;o nos referimos somente ao nosso pequeno grupo formal, mas &agrave;s minorias revolucion&aacute;rias organizadas que, contracorrente, lutam pela constitui&ccedil;&atilde;o do proletariado em classe e, portanto, em partido em escala mundial, e que, contra a moda e os eternos inventores do &quot;neo&quot;, que dizem que isso est&aacute; superado, n&atilde;o t&ecirc;m medo em afirm&aacute;-lo.</P>
<P>O desenvolvido aqui &eacute; ao mesmo tempo centraliza&ccedil;&atilde;o do debate que cresce no seio dessas minorias revolucion&aacute;rias e parte da a&ccedil;&atilde;o delas, que, mal ou bem coordenadas entre si, lutam, da Alb&acirc;nia &agrave; Bol&iacute;via, da R&uacute;ssia ao Ir&atilde;..., contra a corrente para afirmar essa for&ccedil;a &uacute;nica do proletariado mundial. A den&uacute;ncia da socialdemocracia  que realizamos neste texto e que gritamos em qualquer assembl&eacute;ia ou barricada &eacute; parte dessa mesma comunidade de luta. A cr&iacute;tica sem contempla&ccedil;&otilde;es do ativismo e do centrismo efetuada por nossos companheiros nas cinco partes do mundo, tamb&eacute;m.</P>
<P>Mas isso n&atilde;o nos impede de afirmar consignas  na gesta&ccedil;&atilde;o da dire&ccedil;&atilde;o que o proletariado necessita. O que fazer ent&atilde;o para impulsionar a reunifica&ccedil;&atilde;o do proletariado, conjuntamente &agrave; sua ruptura com a socialdemocracia? De onde pode vir um salto de qualidade nesse sentido?</P>
<P>Em princ&iacute;pio, pode vir de todas as partes. A generaliza&ccedil;&atilde;o geogr&aacute;fica de um movimento como o que se desenvolveu no Iraque  h&aacute; alguns anos, Alb&acirc;nia ou Equador pode ser decisiva nesse salto de qualidade. Se eles n&atilde;o se estenderam mais, foi pela incapacidade do proletariado em outros lugares de se identificar com ele e tomar o mesmo caminho. No entanto, num per&iacute;odo que se caracteriza pela inexist&ecirc;ncia de associa&ccedil;&otilde;es permanentes de prolet&aacute;rios em escala mundial, s&oacute; a coordena&ccedil;&atilde;o e a centraliza&ccedil;&atilde;o das minorias comunistas nas regi&otilde;es em luta aberta com as de outras partes do mundo poder&aacute; dar continuidade a esse movimento e tender a unificar a sua dire&ccedil;&atilde;o.</P>
<P>Isto &eacute;,  inclusive nesse caso, a a&ccedil;&atilde;o volunt&aacute;ria e consciente das minorias revolucion&aacute;rias ser&aacute; decisiva. Concentremo-nos ent&atilde;o no que &eacute; que estas precisam fazer.</P>
<P>E, mais concretamente, devemos impulsionar essas idas massivas &agrave;s cimeiras e anticimeiras &quot;para enfrentar o capital e o estado&quot;  ou, pelo contr&aacute;rio, devemos nos organizar de outra maneira e impulsionar outra perspectiva?</P>
<P>Ainda que reconhe&ccedil;amos esse movimento prolet&aacute;rio de ruptura contra as cimeiras e anticimeiras como nosso movimento, defendemos no interior do mesmo, por todo o exposto aqui, a palavra de ordem de se organizar fora e contra as cimeiras e anticimeiras, e desenvolver nossa for&ccedil;a de outra maneira, em outras datas e, tanto organizativa como politicamente, com total autonomia com rela&ccedil;&atilde;o &agrave; direita e &agrave; esquerda do sistema. </P>
<P>Mas nos dir&atilde;o: como ent&atilde;o internacionalizar o movimento? Como unificar a luta, a n&atilde;o ser concentrando nossas for&ccedil;as num lugar, num dia determinado?</P>
<P>Apesar de todas as cr&iacute;ticas efetuadas, consideramos fundamentais essas tentativas de organiza&ccedil;&atilde;o de minorias para a a&ccedil;&atilde;o direta, que pelo momento dependem dessas cimeiras e anticimeiras; mas dentro da mesma defendemos a perspectiva de decidir os momentos, as datas nas quais por toda  parte os prolet&aacute;rios saem &agrave; rua para enfrentar o capital, o que ir&aacute; afirmando a consci&ecirc;ncia de pertencer &agrave; mesma classe, que tem exatamente os mesmos inimigos em toda parte, como foi o primeiro de maio! Como continuamos lutando para que volte a s&ecirc;-lo! A respeito, deve-se assinalar que diferentes grupos e organiza&ccedil;&otilde;es que v&atilde;o rompendo com o ativismo est&eacute;ril e contraproducente que viemos criticando e que se op&otilde;em a &quot;<I>ir todos a tal cidade em tal data</I>&quot;, j&aacute; prop&otilde;em se organizar de outra maneira e sem depender dos calend&aacute;rios das cimeiras.</P>
<P>Mas entenda-se bem que isto deve se efetuar numa ruptura total com todo espet&aacute;culo ativista que se montou nos palcos das cimeiras e anticimeiras. N&atilde;o deve se tratar nunca, como pretendem os sindicalistas, de &quot;<I>mostrar aos pobres e moribundos prolet&aacute;rios do mundo</I>&quot;, mediante a televis&atilde;o, que &quot;<I>aqui na Europa, h&aacute; gente valente</I>&quot;. N&atilde;o se deve partir dessa separa&ccedil;&atilde;o entre os &quot;moribundos&quot;, por um lado, e &quot;os que sabem&quot;, por outro; de consagrar o dualismo entre &quot;os que n&atilde;o podem fazer nada&quot; e os &quot;ativistas&quot; que lutam em determinado evento, como a mentalidade do espet&aacute;culo desenvolve.</P>
<P>Pelo contr&aacute;rio, em cada a&ccedil;&atilde;o desse tipo defendemos que ela deve tender a se organizar em todos os lugares, que se pode levar adiante em todos os pontos do planeta, mesmo onde nunca se reunir&atilde;o as cimeiras e onde a socialdemocracia jamais organizar&aacute; anticimeiras. A a&ccedil;&atilde;o direta se contrap&otilde;e totalmente &agrave; l&oacute;gica do espet&aacute;culo. O espet&aacute;culo mostra os atores e paralisa os espectadores, que, quando muito, aplaudem, e leva a um enfrentamento espetacular entre especialistas da repress&atilde;o e especialistas da mudan&ccedil;a social.</P>
<P>A a&ccedil;&atilde;o direta da vanguarda prolet&aacute;ria &eacute;, pelo contr&aacute;rio, a que impulsiona a sua reprodu&ccedil;&atilde;o por toda parte. O salto de qualidade neste sentido &eacute; a ruptura com esse conceito de solidariedade que expressa no fundo um conceito fundamentalmente caritativo, e que nasce da educa&ccedil;&atilde;o judaico-crist&atilde;: atua-se pelos pobres e os moribundos de longe. Pelo contr&aacute;rio, n&oacute;s revolucion&aacute;rios dizemos abertamente que nada fazemos pelos &quot;pobres do mundo&quot;, porque n&oacute;s mesmos somos em todos os lugares explorados e oprimidos pelo mesmo sistema social; porque temos por toda parte os mesmos interesses e os mesmos inimigos; porque somos a mesma carne e mesma luta hist&oacute;rica dos explorados de sempre contra todos os sistemas de explora&ccedil;&atilde;o e opress&atilde;o. A revolu&ccedil;&atilde;o social n&atilde;o &eacute; uma necessidade de um ou outro grupo de ativistas, mas do proletariado mundial.</P>
<P>Tampouco temos que mostrar algo, e muito menos na televis&atilde;o ou na Internet (mesmo que utilizemos algum meio de comunica&ccedil;&atilde;o) , mas, pelo contr&aacute;rio, praticamos em toda parte o tipo de a&ccedil;&atilde;o direta que &eacute; perfeitamente reproduz&iacute;vel pelo proletariado em todos os lugares.</P>
<P>Um avan&ccedil;o decisivo, que impulsionamos, &eacute; que os militantes e revolucion&aacute;rios do mundo, que hoje se definem por sua luta contra o capital e o estado, que sabem da import&acirc;ncia hist&oacute;rica que tem a ruptura com a socialdemocracia (a organiza&ccedil;&atilde;o em for&ccedil;a, fora dela e contra ela), que em vez de juntar for&ccedil;as para ir &agrave;s cimeiras e anticimeiras, nos concentremos no tempo mas n&atilde;o no espa&ccedil;o. Por consider&aacute;-lo muito mais forte e eficaz do que enviar &quot;todos&quot; a determinada cidade, por consider&aacute;-lo de acordo com a a&ccedil;&atilde;o direta e porque estimula sua reprodu&ccedil;&atilde;o em todos os lugares, defendemos a coordena&ccedil;&atilde;o para atuar tal dia e tal hora em todos os pa&iacute;ses contra os mesmos objetivos. J&aacute; existe embrionariamente em diferentes lugares uma tend&ecirc;ncia revolucion&aacute;ria que estimula isso. Na Espanha, por exemplo, nessas jornadas que chamam &quot;<I>jornadas de luta social ou jornadas anticapitalistas</I>&quot; j&aacute; se expressa, de forma minorit&aacute;ria, uma tend&ecirc;ncia a definir outros objetivos, fixar outras datas, desenvolver outras formas de luta que n&atilde;o sejam a luta contra as cimeiras, nem o espet&aacute;culo ativista.</P>
<P>Mas o salto de qualidade necess&aacute;rio consiste em que essa pot&ecirc;ncia de luta que se objetiva exclusivamente como manifesta&ccedil;&otilde;es contra as cimeiras e anticimeiras se assuma como parte do mesmo movimento do proletariado no Equador, Alb&acirc;nia, Indon&eacute;sia... e que, quando amanh&atilde; acontecer outra explos&atilde;o dessas, saibamos concentrar nossas for&ccedil;as para afirmar a solidariedade com a mesma. Mas n&atilde;o a solidariedade do espet&aacute;culo, n&atilde;o a demonstra&ccedil;&atilde;o de que aqui se fazem coisas pelos &quot;moribundos&quot; prolet&aacute;rios do mundo acol&aacute;. Mas, pelo contr&aacute;rio, fortalecermo-nos em todos os lugares, generalizando o movimento prolet&aacute;rio que ocorre num pa&iacute;s; saindo &agrave; rua e enfrentando a burguesia e o estado que temos diante de n&oacute;s para afirmar praticamente que somos o mesmo movimento de aboli&ccedil;&atilde;o da sociedade burguesa, que temos exatamente os mesmos objetivos pelos quais o proletariado est&aacute; lutando nesse pa&iacute;s,  que nesse momento est&aacute; em plena efervesc&ecirc;ncia contra o sistema social burgu&ecirc;s.</P>
<P>Com efeito, a maior desgra&ccedil;a dessas explos&otilde;es prolet&aacute;rias em diferentes partes do mundo, como repetimos em cada ocasi&atilde;o, em todas as nossas publica&ccedil;&otilde;es, nos diferentes pa&iacute;ses e idiomas, &eacute; precisamente seu isolamento, que a burguesia continua atacando caso a caso, pa&iacute;s por pa&iacute;s, o proletariado e que, quando essas respostas prolet&aacute;rias se desenvolvem, os prolet&aacute;rios de outros pa&iacute;ses nem percebem a luta que aqueles desenvolvem. E insistimos que foi a burguesia mundial contra o proletariado de cada pa&iacute;s. Com efeito, a debilidade da a&ccedil;&atilde;o prolet&aacute;ria, por exemplo, nos pa&iacute;ses europeus e nos Estados Unidos, permitiu que a OTAN pudesse intervir alegremente, sem um derrotismo revolucion&aacute;rio conseq&uuml;ente em seus pa&iacute;ses de origem, para desarmar e reprimir o proletariado insurrecto na Alb&acirc;nia. E o pior &eacute; que toda essa for&ccedil;a prolet&aacute;ria que se expressa contra as cimeiras e anticimeiras, pela ideologia ativista dominante, nem sequer &eacute; consciente de que nossa for&ccedil;a &eacute; tamb&eacute;m aquela, e que aqui e agora se pode impedir que o proletariado fique s&oacute; enquanto a burguesia recebe apoio incondicional de seus pares.</P>
<P>Se h&aacute; algo fundamental em toda essa luta contra os eventos das cimeiras e anticimeiras, &eacute; que muitos prolet&aacute;rios se organizam querendo enfrentar o capitalismo mundial, que se consegue concentrar for&ccedil;as, que se consegue combater ao mesmo tempo o mesmo inimigo, que j&aacute; h&aacute; minorias que, em nome da revolu&ccedil;&atilde;o, v&atilde;o &agrave; rua para afirmar o internacionalismo prolet&aacute;rio e que se volta a discutir o como e o que fazer. O importante &eacute; tamb&eacute;m que as quest&otilde;es centrais da luta prolet&aacute;ria, da destrui&ccedil;&atilde;o do capitalismo e do estado, do como, quando e a estrat&eacute;gia, voltam a ser terreno da pol&ecirc;mica.</P>
<P>Mas ainda n&atilde;o somos capazes de dirigir bem essa for&ccedil;a que conseguimos concentrar, ainda n&atilde;o somos capazes de impedir que o suborno e a porrada liquidem o movimento em determinado pa&iacute;s no maior e mais triste isolamento.</P>
<P>Utilizemos essa for&ccedil;a capaz de manifestar, irromper, atacar a burguesia e o estado em cada pa&iacute;s, fazendo-o coincidir com o movimento explosivo de algum outro pa&iacute;s  para impedir que se isole; levantemos nessas lutas a bandeira revolucion&aacute;ria de unifica&ccedil;&atilde;o da luta contra o capital; mundializemos a realidade e a consci&ecirc;ncia de nosso movimento; desenvolvamos a for&ccedil;a &uacute;nica do proletariado internacional.</P>
<P>Assumamos ent&atilde;o essa tend&ecirc;ncia hist&oacute;rica do proletariado a se reconstituir e se reconhecer como classe, a afirmar seu programa revolucion&aacute;rio, a se constituir em for&ccedil;a, em partido mundial de destrui&ccedil;&atilde;o do capitalismo. </P>
</FONT><B><U><FONT SIZE=4><P>Notas:</P>
<OL>

</B></U></FONT><FONT SIZE=2><LI>Neste texto, denominamos &quot;cimeiras&quot; as reuni&otilde;es de diferentes organismos internacionais do capital mundial que suscitam os protestos prolet&aacute;rios. Denominamos &quot;anticimeiras&quot; todos os protestos oficiais organizados pela esquerda burguesa, por seus partidos e sindicatos oficiais, consistam eles em manifesta&ccedil;&otilde;es de rua, em cimeiras paralelas, assim como reuni&otilde;es ou f&oacute;runs alternativos.</LI>
<LI>Ver: <I>La cat&aacute;strofe capitalista, </I>em <I>Comunismo nº 32.</LI>
</I><LI>Ver a respeito: <I>Avante os que lutam contra o capital e o Estado!</I>, em <I>Comunismo</I> nº 4 (portugu&ecirc;s).</LI>
<LI>Ver nosso artigo: <I>Caracter&iacute;sticas gerais das lutas da &eacute;poca actual</I>, em <I>Comunismo</I> nº 4 (portugu&ecirc;s).</LI>
<LI>Tampouco se deve crer que dizer que s&atilde;o novas as velhas coisas seja novidade. Neste sentido, a pretens&atilde;o burguesa de produzir tantas id&eacute;ias quanto mercadorias percorre, pelo menos, todo s&eacute;culo XX: id&eacute;ias modernas, economistas neocl&aacute;ssicos, neoclassicismo, nova onda, <I>new age</I>...</LI>
<LI>&Eacute; dif&iacute;cil imaginar os truques e as piruetas ideol&oacute;gicas que esses marxistas leninistas devem ter usado para explicar como a passagem do &quot;capitalismo ao socialismo&quot; requer uma revolu&ccedil;&atilde;o violenta e como a passagem inversa  n&atilde;o a requereu.</LI>
<LI>O de esquerdista, como o de esquerda, n&atilde;o tem na realidade uma base objetiva, mas &eacute; algo totalmente ideol&oacute;gico e muda em fun&ccedil;&atilde;o  das regi&otilde;es. Assim, por exemplo, na Am&eacute;rica Latina, a defesa fan&aacute;tica do stalinismo e do castrismo passa ainda por uma pol&iacute;tica de esquerda, enquanto que nos pa&iacute;ses do leste europeu, &eacute; assimilado ao fascismo e, em geral, &agrave; extrema direita.</LI>
<LI>Postulados do terrorismo de estado burgu&ecirc;s, que se fazem universais a partir de ent&atilde;o.</LI>
<LI>Uma explica&ccedil;&atilde;o mais detalhada das contradi&ccedil;&otilde;es gerais entre as fra&ccedil;&otilde;es capitalistas pode-se encontrar em <I>Comunismo</I> nº 46, tanto na <I>apresenta&ccedil;&atilde;o </I>geral da revista, quanto no artigo <I>La guerra en los Balcanes y la agudizaci&oacute;n de la lucha entre los estados burgueses</I>, nesse mesmo n&uacute;mero.</LI>
<LI>Claro que, como veremos, ela tamb&eacute;m se complica aqui, porque o proletariado ultrapassa todas essas tentativas de enquadramento socialdemocrata e desenvolve sua ruptura tamb&eacute;m em Seattle, Washington, Praga...</LI>
<LI>N&atilde;o queremos, nem pretendemos aqui criticar os companheiros revolucion&aacute;rios que chamam a si mesmos de libert&aacute;rios ou anarquistas. Temos explicado suficientemente nossa posi&ccedil;&atilde;o a respeito, que n&atilde;o depende de nenhuma denomina&ccedil;&atilde;o ou ideologia, e, nas pr&oacute;ximas publica&ccedil;&otilde;es, explicaremos mais globalmente a rela&ccedil;&atilde;o entre comunismo e anarquismo. Do que se trata aqui &eacute; de combater a ideologia dominante, que se baseia, na realidade, no famoso livre pensamento burgu&ecirc;s, a divisa &quot;cada qual ou cada grupo que fa&ccedil;a o que quiser&quot;, no indiv&iacute;duo e na famosa &quot;liberdade de cr&iacute;tica&quot; que teve uma enorme influ&ecirc;ncia nos eventos de Seattle, Davos, Porto Alegre..., e que acompanha sempre a ideologia ativista e imediatista, constituindo em todos os casos um freio &agrave; necess&aacute;ria organiza&ccedil;&atilde;o do proletariado em for&ccedil;a pol&iacute;tica unificada, capaz de se dotar de uma dire&ccedil;&atilde;o &uacute;nica para a a&ccedil;&atilde;o e prepara&ccedil;&atilde;o insurrecional.</LI>
<LI>A t&iacute;tulo de exemplo, o F&oacute;rum Social Mundial de Porto Alegre, de que falaremos depois, foi organizado por todas estas organiza&ccedil;&otilde;es, quase todas internacionais, e contou com o apoio nacional do Partido dos Trabalhadores, do Brasil, a Central &Uacute;nica dos Trabalhadores desse mesmo pa&iacute;s, e a representa&ccedil;&atilde;o oficialista do Movimento Sem Terra, tamb&eacute;m do Brasil.</LI>
<LI>O imperialismo &eacute; um fen&ocirc;meno muito anterior &agrave; data em que a socialdemocracia o fez c&eacute;lebre. O capitalismo sempre foi imperialista e a luta imperialista entre as classes dominantes para se apropriar das for&ccedil;as de produ&ccedil;&atilde;o precede inclusive o capitalismo como modo de produ&ccedil;&atilde;o. Se a socialdemocracia e o marxismo-leninismo em particular (inclu&iacute;das, &eacute; claro, todas as formas de stalinismo, trotskismo, mao&iacute;smo e castrismo) fizeram do imperialismo um fen&ocirc;meno novo, foi para justificar todas as mudan&ccedil;as oportunistas em sua pol&iacute;tica em nome precisamente de que as coisas teriam mudado. Assim, a ren&uacute;ncia da luta contra o capitalismo e sua substitui&ccedil;&atilde;o pela luta contra o imperialismo (confundido em geral com determinado pa&iacute;s) constituiu a norma geral.</LI>
<LI>S&iacute;ntese textual do programa efetuada no n&uacute;mero dedicado ao F&oacute;rum Social Mundial, sob o t&iacute;tulo do mesmo, <I>Es posible otro mundo</I>, por <I>Hika</I> (P.K. 871, 48080 Espa&ntilde;a ou hikadon@teleline.es).</LI>
<LI>Mais adiante, o leitor entender&aacute; porque dizemos &quot;tratando de impor sua a&ccedil;&atilde;o direta&quot; e n&atilde;o assumindo sua a&ccedil;&atilde;o direta.</LI>
<LI>J&aacute; dissemos que crer que o futuro do capital mundial &eacute; decidido principalmente nesse tipo de confer&ecirc;ncia &eacute; uma mitifica&ccedil;&atilde;o, o que evidentemente n&atilde;o implica que os burgueses n&atilde;o devam se centralizar formalmente para realizar acordos, tentar delinear planos e impor pol&iacute;ticas econ&ocirc;micas mais uniformes, como as que caracterizam o Banco Mundial e o Fundo Monet&aacute;rio Internacional. Por sua parte, a burguesia de cada pa&iacute;s utiliza cada vez mais tais alinhamentos e as negocia&ccedil;&otilde;es e exig&ecirc;ncias com essas institui&ccedil;&otilde;es para justificar toda pol&iacute;tica de aperto de cintos. Da&iacute; a &quot;natural&quot; raiva prolet&aacute;ria contra tudo isso, e que em cada pa&iacute;s tamb&eacute;m se enfrente cada miss&atilde;o desses organismos ou cada pacote de medidas que queiram implementar.</LI>
<LI>O que est&aacute; entre aspas n&atilde;o s&atilde;o exageros nossos, mas fruto das paix&otilde;es virtuais dos pr&oacute;prios protagonistas de Porto Alegre e o extra&iacute;mos de forma textual de diferentes informes de participantes desse F&oacute;rum, em particular do n&uacute;mero dedicado, pela revista <I>Hika</I>, ao F&oacute;rum Social Mundial j&aacute; citado na nota 14.</LI>
<LI>Alguns companheiros que leram este texto antes de lev&aacute;-lo &agrave; imprensa diziam que n&atilde;o pod&iacute;amos criticar Hebe Bonafini, lutadora prolet&aacute;ria de anos, em especial agora que leva uma dific&iacute;lima luta contra a corrente e contra a recupera&ccedil;&atilde;o democr&aacute;tica de uma fra&ccedil;&atilde;o das Madres. Digamos simplesmente que o objetivo n&atilde;o &eacute; esse, mas denunciar o espet&aacute;culo burgu&ecirc;s contra-revolucion&aacute;rio que se faz, e lamentamos muito que algu&eacute;m t&atilde;o admir&aacute;vel por sua luta como Hebe Bonafini tenha se prestado a isso. Nosso interesse &eacute;, como dissemos em todo o texto, chamar militantes como ela a n&atilde;o se fazer c&uacute;mplices da socialdemocracia e do espet&aacute;culo da contesta&ccedil;&atilde;o, a se situar fora e contra eles.  Deixemos muito claro que para a pseudocontesta&ccedil;&atilde;o socialdemocrata vem muito a calhar que haja militantes hist&oacute;ricos revolucion&aacute;rios como Hebe Bonafini para mostrar a cara radical do F&oacute;rum de Porto Alegre e a &quot;antiglobaliza&ccedil;&atilde;o&quot;, dirigida pela ATTAC e o resto.  O frentepopulismo sempre utilizou militantes prolet&aacute;rios para afirmar seus interesses: em 1936, na Espanha, a Frente Popular, que logo liquidou a revolu&ccedil;&atilde;o social, se afirmou tamb&eacute;m gra&ccedil;as a militantes como Durruti, que contra a posi&ccedil;&atilde;o hist&oacute;rica dos revolucion&aacute;rios chamou a votar pela Frente Popular.</LI>
<LI>O extrato pertence a um folheto assinado pelo Movimento Anticapitalista Revolucion&aacute;rio (Ap. de Correos 265, 08080, Barcelona, Espanha) que expressa bem e sem papas na l&iacute;ngua a contraposi&ccedil;&atilde;o real entre burguesia e proletariado. Entretanto, n&atilde;o podemos deixar de assinalar que isso de &quot;juventude prolet&aacute;ria&quot; (em vez de falar de proletariado) &eacute; uma concess&atilde;o &agrave; moda. Nesse documento, se recomenda para &quot;uma informa&ccedil;&atilde;o verdadeira do ocorrido em Nice..., a leitura do <I>Bolet&iacute;n de Contrainformaci&oacute;n de Barcelona, </I>ano III, nº 144&quot;.</LI>
<LI>Quando ocorreu a cimeira de Washington,  foi publicado que se gastaram 32 milh&otilde;es de d&oacute;lares em seguran&ccedil;a! N&atilde;o temos nem id&eacute;ia do que inclui tal cifra e muito menos do que, tendo sido publicado, n&atilde;o se inclui na mesma &quot;por raz&otilde;es de seguran&ccedil;a&quot;.</LI>
<LI>Veja em nosso n&uacute;mero anterior: <I>La eco-guerra ya se encuentra en el mercado!</I>, <I>Comunismo </I>nº 46, p&aacute;gina 53.</LI>
<LI>Claro que dentro dessa pol&iacute;tica geral pode haver matizes, como o regime de Sadam Hussein, no Iraque, ou o de Ch&aacute;vez, na Venezuela, mas, repetimos, n&atilde;o s&atilde;o compar&aacute;veis a um fen&ocirc;meno generalizado e muito mais duradouro como foi o stalinismo.</LI>
<LI>Porque a cat&aacute;strofe capitalista continua e continuar&aacute; se intensificando, e voltar a roda da hist&oacute;ria para tr&aacute;s &eacute; uma utopia reacion&aacute;ria. S&oacute; destruindo o capital a humanidade pode construir outro mundo, que evidentemente n&atilde;o ter&aacute; nada em comum com o capitalismo de d&eacute;cadas passadas.</LI>
<LI>Ver sobre o movimento prolet&aacute;rio no Equador em <I>Avante os que lutam contra o capital e o estado!</I>, em <I>Comunismo</I> nº 4 (portugu&ecirc;s). A compara&ccedil;&atilde;o que fazemos pode ser v&aacute;lida se em vez desse pa&iacute;s se toma qualquer outra grande revolta prolet&aacute;ria, como a da Venezuela, Alb&acirc;nia, Iraque...</LI>
<LI>Nosso interesse n&atilde;o &eacute; a separa&ccedil;&atilde;o desses movimentos, mas insistir no conte&uacute;do &uacute;nico do movimento do proletariado e na necessidade de sua centraliza&ccedil;&atilde;o revolucion&aacute;ria. Entretanto, no momento, a separa&ccedil;&atilde;o e a distin&ccedil;&atilde;o existem; o desconhecimento, inclusive entre os pr&oacute;prios protagonistas (de um e outro exemplo), de que se trata de um &uacute;nico movimento &eacute; t&atilde;o grande que consideramos pertinente insistir nas diferen&ccedil;as e at&eacute; levar as tend&ecirc;ncias que existem num ou noutro caso &agrave; sua express&atilde;o extrema (apresentando as diferen&ccedil;as de forma muito mais pura do que como se d&atilde;o na realidade), para que seja poss&iacute;vel exp&ocirc;-las. Com efeito, essa an&aacute;lise das diferen&ccedil;as mais extremas permite, ao mesmo tempo, o desenvolvimento da cr&iacute;tica companheira diferente no interior de cada uma de suas express&otilde;es, e simultaneamente mostrar que estamos diante de um mesmo movimento. A caricatura seguinte permite compreender a metodologia: se diss&eacute;ssemos que o movimento no Equador parte da mis&eacute;ria econ&ocirc;mica e o de Seattle, da consci&ecirc;ncia pol&iacute;tica, ficaria evidente que tal separa&ccedil;&atilde;o &eacute; uma caricatura, mas esta pode nos ajudar a vislumbrar as a&ccedil;&otilde;es diferentes num e noutro caso, ao mesmo tempo em que ajuda a compreender, ou, melhor dizendo, a assumir que se trata de um mesmo movimento, como se insiste no final deste artigo, do movimento social pela aboli&ccedil;&atilde;o do capital. Se n&atilde;o fiz&eacute;ssemos assim e s&oacute; insist&iacute;ssemos em que tudo &eacute; um s&oacute; movimento, que tudo &eacute; o mesmo, o que &eacute; verdade em &uacute;ltima inst&acirc;ncia, seria quase imposs&iacute;vel realizar uma explica&ccedil;&atilde;o baseada na compara&ccedil;&atilde;o como a que desenvolvemos aqui.</LI>
<LI>A socialdemocracia, o marxismo-leninismo, o anarco-sindicalismo falam de passagem do econ&ocirc;mico ao pol&iacute;tico ou de transforma&ccedil;&atilde;o das lutas imediatas em lutas hist&oacute;ricas, como se as mesmas fossem de natureza diferente, e, em geral, atribuem tal mudan&ccedil;a &agrave; contribui&ccedil;&atilde;o da consci&ecirc;ncia ou da a&ccedil;&atilde;o pol&iacute;tica do partido. Para n&oacute;s, que recusamos tal separa&ccedil;&atilde;o (ver as <I>Tesis de orientaci&oacute;n program&aacute;ticas</I>, GCI, n&uacute;meros 15, 31, 32 e 33), trata-se da generaliza&ccedil;&atilde;o das reivindica&ccedil;&otilde;es imediatas. Isto &eacute; poss&iacute;vel porque as pr&oacute;prias contradi&ccedil;&otilde;es de classe cont&ecirc;m sua generaliza&ccedil;&atilde;o, pois toda luta contra as condi&ccedil;&otilde;es concretas de explora&ccedil;&atilde;o, contra as medidas burguesas de austeridade (aumento da taxa de mais-valia), ainda que a mesma se desenvolve num s&oacute; lado, cont&ecirc;m a luta contra a sociedade de explora&ccedil;&atilde;o. A a&ccedil;&atilde;o pol&iacute;tica dos elementos de vanguarda n&atilde;o &eacute; o determinante deste salto, pelo contr&aacute;rio, &eacute; o desenvolvimento dos interesses do proletariado, que n&atilde;o pode obter a vit&oacute;ria em nenhuma luta particular, que n&atilde;o pode obter satisfa&ccedil;&atilde;o em nenhuma reivindica&ccedil;&atilde;o particular e que tende, inclusive contra a interven&ccedil;&atilde;o dos ativistas pol&iacute;ticos, a se generalizar em luta contra o capital e o estado. Em geral, como dissemos na tese n&uacute;mero 15 (ver idem), o salto qualitativo se concretiza na supera&ccedil;&atilde;o das organiza&ccedil;&otilde;es que expressam reivindica&ccedil;&otilde;es parciais (organiza&ccedil;&otilde;es de trabalhadores, associa&ccedil;&otilde;es classistas, comit&ecirc;s de f&aacute;brica...) e a passagem a organiza&ccedil;&otilde;es territoriais onde se encontrem todos os prolet&aacute;rios, mulheres e homens, empregados e desempregados, velhos e crian&ccedil;as... como os conselhos oper&aacute;rios, os comit&ecirc;s de abastecimento, as assembl&eacute;ias de uma ou v&aacute;rias cidades.</LI>
<LI>J&aacute; em meados do s&eacute;culo XIX, Marx criticava a pretens&atilde;o de que um movimento seria mais global pelo fato de ser mais pol&iacute;tico e se basear na vontade pol&iacute;tica revolucion&aacute;ria, e mostrava que, pelo contr&aacute;rio, a rebeli&atilde;o prolet&aacute;ria, mesmo que acontecesse num s&oacute; distrito, cont&ecirc;m a totalidade. Ver, a prop&oacute;sito, a discuss&atilde;o com Ruge: <I>Notas cr&iacute;ticas al art&iacute;culo 'El Rey de Prusia y la reforma social. Por un prusiano'</I>.</LI>
<LI>Conscientes ou n&atilde;o, os prolet&aacute;rios que assumem e reivindicam a a&ccedil;&atilde;o violenta minorit&aacute;ria est&atilde;o rompendo com a democracia, mesmo que ela se chame &quot;democracia oper&aacute;ria&quot;; est&atilde;o assumindo o fato de que a a&ccedil;&atilde;o revolucion&aacute;ria n&atilde;o tem nada em comum com as consultas democr&aacute;ticas ou os congressos, que o proletariado s&oacute; pode se constituir em for&ccedil;a, coordenando e centralizando as diferentes express&otilde;es que assumem, sem nenhuma consulta pr&eacute;via, as diferentes tarefas revolucion&aacute;rias. &Eacute; atrav&eacute;s desse processo, dessa afirma&ccedil;&atilde;o da comunidade de interesses e de luta, que o proletariado vai se reconstituindo como classe, e portanto se organizando em partido, oposto a todos os partidos existentes.</LI>
<LI>Uma cr&iacute;tica dessa ideologia tal como se apresenta hoje pode ser encontrada no texto <I>Abandona o ativismo</I>, publicado em ingl&ecirc;s, em <I>Reflections on June 18. Contribution on the politics behind the events that ocurred in the city of London on June 18, 1999</I>. Edit. Collective, outubro de 1999. Existe vers&atilde;o em castelhano. O texto tem v&aacute;rias contribui&ccedil;&otilde;es interessantes, no entanto devemos assinalar que seus autores t&ecirc;m uma concep&ccedil;&atilde;o ideol&oacute;gica e intelectualista na medida em que n&atilde;o analisam o ativismo como parte da pr&aacute;tica social do proletariado internacional, de suas for&ccedil;as, suas debilidades (e portanto da correla&ccedil;&atilde;o de for&ccedil;as em rela&ccedil;&atilde;o ao capital), como um produto objetivo do movimento, mas exclusivamente como o produto subjetivo dos &quot;ativistas&quot;, e mais ainda na medida em que realizam essa cr&iacute;tica sem apresentar nenhuma contraproposta revolucion&aacute;ria, sem reivindicar a atividade revolucion&aacute;ria espec&iacute;fica que caracterizou sempre as fra&ccedil;&otilde;es mais decididas do proletariado, sem reivindicar a necessidade da organiza&ccedil;&atilde;o revolucion&aacute;ria internacionalista.</LI>
<LI>N&oacute;s n&atilde;o retomamos nunca a palavra &quot;princ&iacute;pios&quot; para definir nosso movimento hist&oacute;rico, porque o mesmo n&atilde;o parte de princ&iacute;pios. Recorde-se que a primeira formula&ccedil;&atilde;o do que depois seria o <I>Manifesto do Partido Comunista</I>, de 1847, efetuada por Engels, levava o t&iacute;tulo de <I>Princ&iacute;pios do comunismo</I>, e que os pr&oacute;prios Marx e Engels consideraram inadequada esta formula&ccedil;&atilde;o.</LI>
<LI>Ver <I>Falso recurso al activismo,</I> en <I>Invariance, </I>n&uacute;mero 3.</LI>
<LI>Claro que se poder&aacute; dizer que a classe explorada sempre atua determinada pela classe que domina, que o capital &eacute; o sujeito desta sociedade e que o proletariado s&oacute; pode aparecer como nega&ccedil;&atilde;o. Se bem que isto &eacute; verdade, no caso analisado n&atilde;o estamos diante de uma rea&ccedil;&atilde;o espont&acirc;nea e generalizada do proletariado frente a um ataque burgu&ecirc;s, onde, embora este &uacute;ltimo determine a a&ccedil;&atilde;o tamb&eacute;m pelo ataque, n&atilde;o sabe nunca como reagir&aacute;, quando decidir&aacute; sua a&ccedil;&atilde;o, nem que tipo de a&ccedil;&atilde;o desenvolver&aacute;. Pelo contr&aacute;rio, no caso das cimeiras, este &uacute;ltimo tamb&eacute;m est&aacute; totalmente determinado e inclusive se conhece publicamente de antem&atilde;o.</LI>
<LI>Extratos de panfletos de companheiros, conversa&ccedil;&otilde;es e cartas recebidas.</LI>
<LI>&quot;Radicalizar&quot;, no sentido imediato e err&ocirc;neo que utiliza a maioria desses grupos, na realidade pseudo-radicais, significa dar um car&aacute;ter violento ao cortejo socialdemocrata, ultrapassar com a &quot;a&ccedil;&atilde;o direta&quot; (ver, mais adiante, a cr&iacute;tica desta utiliza&ccedil;&atilde;o do termo &quot;a&ccedil;&atilde;o direta&quot;) a missa da ATTAC, mas que no fundo se op&otilde;em &agrave; &uacute;nica pol&iacute;tica que interessa ao proletariado, que &eacute; a de se situar fora e contra essa manifesta&ccedil;&atilde;o contra-revolucion&aacute;ria. Para n&oacute;s, radicalizar quer dizer, pelo contr&aacute;rio, ir &agrave; raiz, lutar para destruir as pr&oacute;prias ra&iacute;zes da sociedade burguesa, ou seja, para destruir seus fundamentos, a mercadoria, o valor, o trabalho assalariado..., &quot;pequenas quest&otilde;es&quot; program&aacute;ticas das quais esses grupos nem falam.</LI>
<LI>Este &eacute; um dos grandes problemas do proletariado. A socialdemocracia n&atilde;o deve ser criticada por ter desvios, mas por ser parte do capital; n&atilde;o deve ser denunciada como pacifista, deve ser enfrentada pela viol&ecirc;ncia revolucion&aacute;ria porque seu pacifismo n&atilde;o &eacute; mais do que um elemento ideol&oacute;gico para aplicar melhor sua viol&ecirc;ncia contra-revolucion&aacute;ria (recordar que a socialdemocracia sempre usou a viol&ecirc;ncia... contra a revolu&ccedil;&atilde;o).</LI>
<LI>A &quot;a&ccedil;&atilde;o direta&quot;, com tanta media&ccedil;&atilde;o, tamb&eacute;m se transforma numa caricatura!</LI>
<LI>Eis aqui a grande preocupa&ccedil;&atilde;o da burguesia, em especial,  a partid&aacute;ria da liberta&ccedil;&atilde;o nacional, expressa por um jornalista franc&ecirc;s: &quot;[...] Os jovens em Cabila n&atilde;o cr&ecirc;em em nada, s&oacute; cr&ecirc;em na viol&ecirc;ncia, n&atilde;o lhes interessa em absoluto o independentismo, as organiza&ccedil;&otilde;es independentistas fazem o poss&iacute;vel, mas n&atilde;o conseguem control&aacute;-los&quot;.</LI>
<LI>Bernstein queria suprimir o &quot;hegelianismo&quot;  em Marx, porque lhe incomodava tudo isso de transforma&ccedil;&atilde;o da quantidade em qualidade, da transforma&ccedil;&atilde;o da evolu&ccedil;&atilde;o da contradi&ccedil;&atilde;o em revolu&ccedil;&atilde;o..., e seu &quot;blanquismo&quot;, porque o horrorizava ainda mais a quest&atilde;o de que aquela revolu&ccedil;&atilde;o prolet&aacute;ria implicava necessariamente a conspira&ccedil;&atilde;o revolucion&aacute;ria e a insurrei&ccedil;&atilde;o. Hoje tamb&eacute;m &eacute; moda no movimento esta tend&ecirc;ncia a evitar a ruptura, o salto de qualidade, a revolu&ccedil;&atilde;o, a insurrei&ccedil;&atilde;o.</LI>
<I><LI>O &quot;antiimperialismo&quot;</I> &eacute;, na realidade, sempre a defesa do capitalismo imperialista. Ser antiimperialista sem ser anticapitalista n&atilde;o s&oacute; &eacute; um absurdo, porque todo capitalismo &eacute; necessariamente imperialista, porque todo estado (&eacute; imperialista, pois), ao mesmo tempo que assegura a explora&ccedil;&atilde;o e opress&atilde;o de &quot;seu&quot; proletariado, representa no campo da luta imperialista uma fra&ccedil;&atilde;o burguesa contra outra, mas de fato &eacute; pr&oacute;-capitalista. Isso se traduz na oposi&ccedil;&atilde;o exclusiva a determinada fra&ccedil;&atilde;o, determinada institui&ccedil;&atilde;o (OTAN, FMI, BM, como antes o Pacto de Vars&oacute;via) ou determinado pa&iacute;s, o que de fato &eacute; capitalista e, por acr&eacute;scimo, totalmente imperialista.</LI>
<LI>A ess&ecirc;ncia do capitalismo &eacute; invariante. Todas as oposi&ccedil;&otilde;es entre fases de capitalismo competitivo e monopolista, de livre concorr&ecirc;ncia e imperialista, s&oacute; serviram como cobertura ideol&oacute;gica do oportunismo, para sua defesa do &quot;bom lado&quot; do capitalismo: &quot;democracia&quot;, industrializa&ccedil;&atilde;o, e, na realidade, a tal ou qual bloco na guerra imperialista.</LI>
<LI>&Eacute; dif&iacute;cil traduzir do franc&ecirc;s esta express&atilde;o: <I>cause toujours, mon lapin</I>.</LI>
<LI>A organiza&ccedil;&atilde;o do proletariado em for&ccedil;a hist&oacute;rica requer uma estrutura&ccedil;&atilde;o totalmente antag&ocirc;nica a essas divis&otilde;es burguesas. Tanto mais rica ser&aacute; uma organiza&ccedil;&atilde;o prolet&aacute;ria, quanto mais saiba juntar em suas c&eacute;lulas prolet&aacute;rios de culturas, sexos, origens, idades, ra&ccedil;as, pr&aacute;ticas anteriores... diferentes e superar as barreiras e os compartimentos que o capital nos imp&otilde;e, para  a reforma&ccedil;&atilde;o da comunidade humana mundial.</LI>
<LI>O que ter&atilde;o visto de novo!!!</LI>
<LI>Assinam este folheto as seguintes organiza&ccedil;&otilde;es: Juventude em Luta Revolucionaria, Jornal Espa&ccedil;o Socialista, Comit&ecirc; Marxista Revolucion&aacute;rio, Anarko-Punks, Movimento Che Vive (RJ), Coletivo pela Universidade Popular (Porto Alegre), Secretaria Estadual de Casas de Estudantes de Goi&aacute;s, Grupo Cultural Semente de Esperan&ccedil;a, A&ccedil;&atilde;o Global por Justi&ccedil;a Local, Resist&ecirc;ncia Popular - RJ/PA, N&uacute;cleo Zumbi Zapatista - Abc Paulista, Estrat&eacute;gia Revolucion&aacute;ria, Socialismo Libert&aacute;rio -Brasilia, Federaci&oacute;n Anarquista Uruguaya, A&ccedil;&atilde;o Revolucion&aacute;ria Marxista (RJ), Frente de Luta Popular, Juventude Avan&ccedil;ar na Luta, Liga Bolchevique Internacionalista, Agrupaci&oacute;n En Clave ROJA, Espa&ccedil;o Popular. Endere&ccedil;o para contato: gnilock@hotmail.com.</LI>
<LI>Considerar que estas institui&ccedil;&otilde;es s&atilde;o as que exploram &eacute; evidentemente uma revis&atilde;o, uma falsifica&ccedil;&atilde;o do pr&oacute;prio conceito de explora&ccedil;&atilde;o como explicamos noutra parte deste mesmo artigo</LI>
<LI>Ver nosso artigo<I> La cuesti&oacute;n de la deuda: basta de versos</I>, em <I>Comunismo</I> nº 19, e <I>Deuda externa: las fantas&iacute;as sin salida</I>, em <I>Comunismo</I> nº 21, e nos <I>Cuadernos para pensar y actuar</I>, revista editada na Argentina</LI>
<LI>O que se chama erroneamente de capitalismo de estado, como se o capitalismo mudasse de natureza pela estatiza&ccedil;&atilde;o jur&iacute;dica, que n&atilde;o coincide necessariamente com a real concentra&ccedil;&atilde;o, centraliza&ccedil;&atilde;o e estatiza&ccedil;&atilde;o econ&ocirc;mica do capital, tal como expusemos em reiteradas ocasi&otilde;es.</LI>
<LI>Decidimos n&atilde;o traduzir este termo e deix&aacute;-lo em franc&ecirc;s, porque qualquer uma das tradu&ccedil;&otilde;es propostas tem um significado social ainda mais pejorativo que em franc&ecirc;s. A palavra <I>casseur, casseuse</I>, vem de <I>casser</I>, ou seja,  &quot;quebrar&quot;, e significa literalmente &quot;quebradores&quot; e &quot;quebradoras&quot;. A imprensa burguesa utiliza outros como destruidores, v&acirc;ndalos, arruaceiros, delinq&uuml;entes, <I>kaleborrokas</I> (termo usado no Pa&iacute;s Basco)...</LI>
<LI>No original franc&ecirc;s de que traduzimos se diz: <I>les emmeuti&egrave;res et emmeutiers</I>, literalmente &quot;as revoltadas e os revoltados&quot;. Al&eacute;m de nossa recusa da moda do politicamente correto da esquerda em geral, de p&ocirc;r cada sujeito em feminino e masculino ou com a @, pretendendo assim mostrar que os autores se op&otilde;em assim (!) ao patriarcalismo da sociedade capitalista, devemos assinalar que, n&atilde;o pondo esses sujeitos em fun&ccedil;&atilde;o dos sexos, n&atilde;o quisemos nunca distorcer o conte&uacute;do, quando decidimos traduzir por: &quot;as e os que assumem a revolta&quot;. Tamb&eacute;m seria poss&iacute;vel traduzir como &quot;amotinadas&quot; e &quot;amotinados&quot;, mas isto faz refer&ecirc;ncia a um tipo de revolta particular, um motim, que nos parece tamb&eacute;m inadequado.</LI>
<LI>Em diferentes insurrei&ccedil;&otilde;es prolet&aacute;rias, como na Alemanha, em 1919, ou na Espanha, nos anos trinta, os revolucion&aacute;rios, quando impunham a viol&ecirc;ncia de classe numa cidade, queimavam, por exemplo, o dinheiro, em seu combate para destruir o dinheiro e o capital. Mas &eacute; claro que estamos num caso totalmente diferente; tratava- se de um ato simb&oacute;lico em pleno desenvolvimento insurrecional da revolu&ccedil;&atilde;o.</LI>
<LI>Sem obviamente entrar aqui em todas as confus&otilde;es que estes &quot;anarquistas&quot; aceitam da ideologia dominante. Um &uacute;nico exemplo basta: dizer &quot;contra a mundializa&ccedil;&atilde;o dos mercados&quot; implica um leque muito grande de concess&otilde;es &agrave; ideologia do novo da socialdemocracia.</LI>
<LI>Seria imposs&iacute;vel citar aqui todos os nossos trabalhos de cr&iacute;tica &agrave; democracia que p&otilde;em em evid&ecirc;ncia que a mesma &eacute; a chave da domina&ccedil;&atilde;o capitalista. S&oacute; mencionaremos dois: em <I>Comunismo</I> nº 1 (portugu&ecirc;s): <I>Contra a democracia: contra o mito dos direitos e das liberdades democr&aacute;ticas</I>, e em <I>Comunismo</I> nº<I>  32 (espanhol): Memoria obrera: La mitificaci&oacute;n democr&aacute;tica.</LI>
</I><LI>Ver nossa s&eacute;rie de trabalhos sobre o per&iacute;odo de 1917 a 1923, e, em particular: <I>Comunismo</I> nº 15 e 16 (espanhol): <I>Rusia, contrarrevoluci&oacute;n y desarrollo del capitalismo</I>, em especial os artigos <I>La concepci&oacute;n socialdem&oacute;crata de transici&oacute;n al socialismo</I> e <I>Contra el mito de la transformaci&oacute;n socialista</I>. <I>La pol&iacute;tica econ&oacute;mica y social de los bolcheviques y la continuidad capitalista</I>; e em <I>Comunismo</I> nº 17 e 18, em especial o artigo <I>La pol&iacute;tica internacional de los bolcheviques y las contradicciones en la Internacional Comunista</I>.</LI>
<LI>Citemos uma p&eacute;rola de tal concep&ccedil;&atilde;o que n&atilde;o requer nenhum tipo de coment&aacute;rio: &quot;De todas as formas, o programa de proletariado teria  sido realizado pelo capital! A rep&uacute;blica democr&aacute;tica universal existia: era a ONU (Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas) mais o FMI (Fundo Monet&aacute;rio Internacional). O desenvolvimento das for&ccedil;as produtivas tamb&eacute;m: as cad&ecirc;ncias infernais mais a alimenta&ccedil;&atilde;o&quot;.</LI>
<LI>N&atilde;o consideramos pertinente nem importante entrar em outras elocubra&ccedil;&otilde;es de Theorie Communiste, porque &eacute; um grupo de iniciados que redefiniu tudo e uma discuss&atilde;o a respeito implicaria longu&iacute;ssimos esclarecimentos terminol&oacute;gicos. Digamos simplesmente que os aspectos mais sobressalentes deste grupo, como a teoria da supera&ccedil;&atilde;o do programatismo, a supera&ccedil;&atilde;o hist&oacute;rica da transi&ccedil;&atilde;o,  a teoria da autonega&ccedil;&atilde;o do proletariado sem sua afirma&ccedil;&atilde;o como classe, se baseiam em utilizar como sin&ocirc;nimo de &quot;programa&quot;, o programa da esquerda da socialdemocracia; como concep&ccedil;&atilde;o da transi&ccedil;&atilde;o, a leninista, como afirma&ccedil;&atilde;o do proletariado, a afirma&ccedil;&atilde;o do poder dos bolcheviques na R&uacute;ssia... Se, pelo contr&aacute;rio, definimos aqueles termos em fun&ccedil;&atilde;o da cr&iacute;tica comunista contra os bolcheviques (cr&iacute;tica reiniciada durante a Terceira Internacional pelo que se chamou Esquerda Comunista Alem&atilde;, italiana..., e em geral internacional), toda essa constru&ccedil;&atilde;o baseada nos conceitos socialdemocratas n&atilde;o apresenta absolutamente nenhum interesse.</LI>
<LI>Luta de sempre, que durante a guerra, se concretiza no derrotismo revolucion&aacute;rio. Ver <I>Invarianza de la posici&oacute;n de los revolucionarios frente a la guerra. Significado de la consigna de siempre de «derrotismo revolucionario»</I>, em Comunismo nº 44.</LI>
<LI>Centraliza&ccedil;&atilde;o da dire&ccedil;&atilde;o, dire&ccedil;&atilde;o centralizada n&atilde;o quer dizer nunca (mesmo que a antiautorit&aacute;ria ideologia dominante grite ao c&eacute;u!) chefetes, burocracia ou regime de quartel, como temos invariavelmente no capitalismo e no estado capitalista, e at&eacute; nos grupos marxistas-leninistas ou nos libert&aacute;rios.  Muito pelo contr&aacute;rio, por mais descentralizada que seja a a&ccedil;&atilde;o, que o proletariado revolucion&aacute;rio saiba para onde deve se dirigir o movimento; que cada parte do movimento saiba onde concentrar suas for&ccedil;as e como golpear, inclusive simultaneamente o inimigo; que cada parte ou fra&ccedil;&atilde;o local do proletariado mundial atue como parte de um mesmo corpo. Isso &eacute; o que os revolucion&aacute;rios denominam &quot;centralismo org&acirc;nico&quot;, em contraposi&ccedil;&atilde;o ao centralismo democr&aacute;tico do capitalismo.</LI></OL>

</FONT><B><FONT FACE="Comic Sans MS" SIZE=2><P ALIGN="CENTER">---------------------------------</P>
</FONT><U><FONT SIZE=2><P ALIGN="CENTER">Acerca do mito da globaliza&ccedil;&atilde;o</P>
</B></U><P>&quot;Bretton Woods era um sistema global, assim, o que realmente ocorreu foi a mudan&ccedil;a de um sistema global (hierarquicamente organizado e em sua maior parte controlado politicamente pelos Estados Unidos) para outro sistema global mais descentralizado e coordenado mediante o mercado, fazendo com que as condi&ccedil;&otilde;es financeiras do capitalismo sejam muito mais vol&aacute;teis e inst&aacute;veis. A ret&oacute;rica que acompanhou essa mudan&ccedil;a implicou profundamente a promo&ccedil;&atilde;o do termo &quot;globaliza&ccedil;&atilde;o&quot;  como uma virtude. Nos meus momentos mais c&iacute;nicos encontro-me pensando que foi a imprensa financeira que levou todos (eu, inclusive) a crer na &quot;globaliza&ccedil;&atilde;o&quot; como em algo novo, quando n&atilde;o era mais do que um truque promocional para fazer melhor um reajuste no sistema financeiro internacional&quot;.</P>
<B><I><P>Globalisation in question</I>, David Harvey, 1995.</P>
<P ALIGN="CENTER">---------------------------------</P>
</B>
<P>&quot;Uma parte da burguesia deseja remediar os males sociais com o fim de consolidar a sociedade burguesa. A esta categoria pertencem os economistas, os filantropos, os humanistas, os que pretendem melhorar o destino das classes trabalhadoras, os organizadores de benefic&ecirc;ncia, os protetores dos animais, os fundadores das sociedades de temperan&ccedil;a, os reformadores dom&eacute;sticos de toda laia. E at&eacute; se chegou a elaborar este socialismo burgu&ecirc;s em sistemas completos.&quot; </P>
<B><I><P>Manifesto do Partido Comunista, 1947</P>
</B></I>
<P>&nbsp;</P>
<P>&nbsp;</P>
<B><U><P ALIGN="CENTER">&nbsp;</P></B></U></FONT>

<p>
<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>
<a href="princpl.html">RETORNAR A PÁGINA PRINCIPAL</A><br><br>


</BODY>
</HTML>
