<HTML>
<HEAD>
<TITLE>Notas sobre Composiçao de Classe</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<TABLE BORDER CELLSPACING=1 BORDERCOLOR="#000000">
<TR><TD VALIGN="MIDDLE">
<P ALIGN="JUSTIFY"><I><FONT FACE="Arial">(Kolinko, Ruhrgebiet/Alemanha, setembro 2001 - informe sobre o encontro de Kolinko e outros grupos, em abril de 2001)</I></FONT></TD>
</TR>
</TABLE>

<I><FONT FACE="Courier New"><P ALIGN="JUSTIFY">Escrevemos o texto abaixo para um encontro com grupos de v&aacute;rios pa&iacute;ses. Quer&iacute;amos dar uma vis&atilde;o geral de nossa no&ccedil;&atilde;o de classe e de como vemos a rela&ccedil;&atilde;o entre luta de classes e movimento revolucion&aacute;rio. Esta discuss&atilde;o foi s&oacute; o come&ccedil;o. Algumas cr&iacute;ticas severas da no&ccedil;&atilde;o de composi&ccedil;&atilde;o de classe ocorreram durante a discuss&atilde;o. Inclu&iacute;mos uma vers&atilde;o resumida dessas cr&iacute;ticas.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</I></FONT><B><U><FONT FACE="Courier New" SIZE=6><P ALIGN="CENTER">Notas sobre Composi&ccedil;&atilde;o de Classe</P>
</B></U></FONT><FONT FACE="Courier New"><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">A composi&ccedil;&atilde;o de classe &eacute; a quest&atilde;o central de nossa enquete sobre possibilidade da revolu&ccedil;&atilde;o. Estamos procurando uma for&ccedil;a que seja capaz de mudar a sociedade de baixo para cima. &Eacute; correto, ainda que gen&eacute;rico, dizer que apenas os explorados s&atilde;o capazes de abolir a explora&ccedil;&atilde;o. Mas como ocorre esse processo de liberta&ccedil;&atilde;o atualmente? A percep&ccedil;&atilde;o dos marxistas-leninistas &eacute; diferente de nossas experi&ecirc;ncias: a "classe oper&aacute;ria" n&atilde;o &eacute; homog&ecirc;nea, tampouco vemos a possibilidade de que ela necessite apenas de um partido pol&iacute;tico para superar suas divis&otilde;es e fornecer uma dire&ccedil;&atilde;o revolucion&aacute;ria &agrave;s lutas prolet&aacute;rias. A an&aacute;lise da composi&ccedil;&atilde;o de classe pode nos ajudar a compreender o que &eacute; determinante nas lutas oper&aacute;rias, como elas podem se tornar um movimento de classe e como podemos participar ativamente nesse processo.</P>
<P ALIGN="JUSTIFY">O estudo da composi&ccedil;&atilde;o de classe pode ser o ponto de partida para uma discuss&atilde;o mais profunda sobre nosso "papel como revolucion&aacute;rios" e nossas estrat&eacute;gias pol&iacute;ticas: onde est&aacute; a coer&ecirc;ncia mais profunda da "rede oper&aacute;ria" do CRO em Bologna, da "enquete oper&aacute;ria" do Kolinko na &aacute;rea Ruhr, das interven&ccedil;&otilde;es em Brighton, do projeto de jornal de Folkmakt etc.? Sobre quais quest&otilde;es temos diferentes avalia&ccedil;&otilde;es pol&iacute;ticas e que possibilidades existem para uma melhor coopera&ccedil;&atilde;o futura?</P>
<P ALIGN="JUSTIFY">Queremos iniciar com alguns breves pontos sobre a rela&ccedil;&atilde;o entre a pr&aacute;tica pol&iacute;tica e a no&ccedil;&atilde;o de classe.</P>
<B><P ALIGN="JUSTIFY">1. A no&ccedil;&atilde;o do "papel dos revolucion&aacute;rios" se baseia numa compreens&atilde;o espec&iacute;fica de classe e numa rela&ccedil;&atilde;o espec&iacute;fica com a classe.</P>
</B><P ALIGN="JUSTIFY">Na discuss&atilde;o sobre o "papel dos revolucion&aacute;rios", diversas correntes pol&iacute;ticas (leninismo, [anarco-]sindicalismo, comunismo de Conselhos etc.) s&atilde;o geralmente apenas "comparadas" entre si. Devemos analisar como diferentes no&ccedil;&otilde;es do papel dos revolucion&aacute;rios e de sua organiza&ccedil;&atilde;o derivam de diferente compreens&otilde;es de classe e de uma rela&ccedil;&atilde;o hist&oacute;rica espec&iacute;fica com a luta de classes.</P>
<B><P ALIGN="JUSTIFY">2. As diferentes correntes comunistas (leninismo, comunismo de conselhos etc.) t&ecirc;m em comum uma no&ccedil;&atilde;o formal de classe.</P>
</B><P ALIGN="JUSTIFY">Em geral, as v&aacute;rias correntes criticam o "capital" somente como uma rela&ccedil;&atilde;o formal de explora&ccedil;&atilde;o: o sobretrabalho &eacute; apropriado por m&atilde;os privadas ou pelo estado. O atual processo material de explora&ccedil;&atilde;o/trabalho &eacute; negligenciado. Essa no&ccedil;&atilde;o formal de capital leva a uma no&ccedil;&atilde;o formal de classe oper&aacute;ria: uma massa de explorados que devem vender sua for&ccedil;a de trabalho devido &agrave; sua "despossess&atilde;o" dos meios de produ&ccedil;&atilde;o. Dessa no&ccedil;&atilde;o de classe oper&aacute;ria diferentes conclus&otilde;es pol&iacute;ticas foram extra&iacute;das: os leninistas enfatizam a necessidade de um partido pol&iacute;tico capaz de unir as massas, cuja &uacute;nica coer&ecirc;ncia &eacute; a semelhan&ccedil;a formal dos n&atilde;o-propriet&aacute;rios. O partido deve dar uma dire&ccedil;&atilde;o estrat&eacute;gica para as lutas espont&acirc;neas dos explorados. Os comunistas de conselhos apenas observam que a massa de explorados cria suas pr&oacute;prias formas de organiza&ccedil;&atilde;o na luta. Eles negligenciam a quest&atilde;o da estrat&eacute;gia e v&ecirc;em como sua principal tarefa difundir as experi&ecirc;ncias de auto-organiza&ccedil;&atilde;o entre os prolet&aacute;rios. </P>
<B><P ALIGN="JUSTIFY">3. A no&ccedil;&atilde;o formal de classe n&atilde;o pode explicar nem contribuir para a auto-emancipa&ccedil;&atilde;o da classe oper&aacute;ria</P>
</B><P ALIGN="JUSTIFY">A no&ccedil;&atilde;o formal de explora&ccedil;&atilde;o (sobretrabalho expropriado) &eacute; incapaz de revelar a pot&ecirc;ncia de auto-emancipa&ccedil;&atilde;o que os prolet&aacute;rios podem desenvolver. Enquanto "n&atilde;o-propriet&aacute;rios" dos meios de produ&ccedil;&atilde;o, sua pot&ecirc;ncia n&atilde;o pode ser explicada. O mero fato de que todos s&atilde;o explorados n&atilde;o cria uma coer&ecirc;ncia real entre os indiv&iacute;duos. A possibilidade de auto-organiza&ccedil;&atilde;o deriva apenas do fato de que os prolet&aacute;rios t&ecirc;m uma rela&ccedil;&atilde;o pr&aacute;tica entre si e com o capital: eles trabalham juntos no processo de produ&ccedil;&atilde;o e s&atilde;o parte da divis&atilde;o social do trabalho. Como produtores, al&eacute;m de se oporem ao capital como "trabalhadores assalariados" formais, em sua pr&aacute;tica espec&iacute;fica eles produzem o capital. Somente emergindo dessa rela&ccedil;&atilde;o, as lutas oper&aacute;rias podem desenvolver seu poder. O isolamento dos prolet&aacute;rios, em empresas, categorias etc., n&atilde;o pode ser superado "artificialmente", tomando a semelhan&ccedil;a na condi&ccedil;&atilde;o de "explorado" como fundamento para uma organiza&ccedil;&atilde;o. Essa tentativa geralmente termina em outra organiza&ccedil;&atilde;o sindical (dita "de base"): sempre haver&aacute; a necessidade de uma institui&ccedil;&atilde;o exterior se a coer&ecirc;ncia dos prolet&aacute;rios n&atilde;o est&aacute; baseada em sua real coopera&ccedil;&atilde;o social, mas somente na "coer&ecirc;ncia formal" do trabalho assalariado. O leninismo n&atilde;o compreende essa profunda raz&atilde;o das formas sindicais das lutas oper&aacute;rias. Ele encara o problema como uma mera quest&atilde;o de dire&ccedil;&atilde;o: a coer&ecirc;ncia externa &eacute; constru&iacute;da pelos sindicatos ou pelo partido comunista? A cr&iacute;tica do leninismo geralmente se limita a questionar a forma dessa coer&ecirc;ncia externa: ele &eacute; "anti-democr&aacute;tico", n&atilde;o &eacute; criado pelos pr&oacute;prios oper&aacute;rios etc. As cr&iacute;ticas esquerdistas muito raramente analisam o processo de produ&ccedil;&atilde;o em termos de fundamento para a coer&ecirc;ncia da luta oper&aacute;ria. Portanto, eles tendem a apenas seguir a espontaneidade das lutas, sem compreender ou contribuir com uma dire&ccedil;&atilde;o estrat&eacute;gica interna. Por que se desenvolvem correntes pol&iacute;ticas diferentes, apesar da semelhan&ccedil;a de suas no&ccedil;&otilde;es de classe?</P>
<B><P ALIGN="JUSTIFY">4. A raz&atilde;o para diferentes no&ccedil;&otilde;es pol&iacute;ticas e pr&aacute;ticas do leninismo e de seus cr&iacute;ticos esquerdista s&atilde;o as diferentes condi&ccedil;&otilde;es materias de explora&ccedil;&atilde;o e de luta de classes que eles devem encarar. </P>
</B><P ALIGN="JUSTIFY">Os comunistas de conselhos e outros criticam principalmente o car&aacute;ter autorit&aacute;rio e anti-democr&aacute;tico do Partido leninista. Pensamos que a cr&iacute;tica mais profunda ao leninismo consiste na an&aacute;lise de como a forma bolchevique de partido emergiu das condi&ccedil;&otilde;es materiais espec&iacute;ficas na R&uacute;ssia, no final do s&eacute;c. XIX e in&iacute;cio do s&eacute;c. XX. Uma sociedade agr&aacute;ria com aldeias dispersas e isoladas, e alta taxa de doen&ccedil;as end&ecirc;micas e poucas zonas indutrializdas s&oacute; poderia ser unida politicamente por uma organiza&ccedil;&atilde;o de massas externa. Portanto, a cr&iacute;tica mais profunda dos comunistas de conselhos &eacute; a de que essa esp&eacute;cie de organiza&ccedil;&atilde;o n&atilde;o era &uacute;til nem apropriada para sua situa&ccedil;&atilde;o hist&oacute;rica: nas regi&otilde;es industrializadas do Oeste Europeu durante a d&eacute;cada de 1920. Eles perceberam que as f&aacute;bricas j&aacute; haviam unido os oper&aacute;rios e que a cria&ccedil;&atilde;o dos conselhos oper&aacute;rios durante o per&iacute;odo revolucion&aacute;rio de 1918-23 foi a resposta pol&iacute;tica da classe oper&aacute;ria. Hoje, poucas cr&iacute;ticas do leninismo refletem esse "n&uacute;cleo material". A cr&iacute;tica geralmente permanece num n&iacute;vel pol&iacute;tico, n&atilde;o tocando nas ra&iacute;zes materiais do leninismo e outras correntes. Hoje, devemos recolocar a cr&iacute;tica em seu devido lugar, analisando as mudan&ccedil;as na organiza&ccedil;&atilde;o da explora&ccedil;&atilde;o e da luta oper&aacute;ria. Esta &eacute; a pr&eacute;-condi&ccedil;&atilde;o para o desenvolvimento de novas estrat&eacute;gias pol&iacute;ticas. A no&ccedil;&atilde;o de composi&ccedil;&atilde;o de classe pode nos ajudar nisto.</P>
<B><P ALIGN="JUSTIFY">5. A ess&ecirc;ncia da no&ccedil;&atilde;o de composi&ccedil;&atilde;o de classe &eacute; a tese de que h&aacute; uma &iacute;ntima rela&ccedil;&atilde;o entre a forma da luta e a forma da produ&ccedil;&atilde;o</P>
</B><P ALIGN="JUSTIFY">Os oper&aacute;rios n&atilde;o lutam juntos por causa da consci&ecirc;ncia de que "s&atilde;o todos explorados". As lutas dos prolet&aacute;rios surgem de condi&ccedil;&otilde;es de trabalho concretas, de reais situa&ccedil;&otilde;es de explora&ccedil;&atilde;o. As lutas dos prolet&aacute;rios assumem diferentes formas (no passado, em diferentes regi&otilde;es ou setores etc.), porque o processo de trabalho concreto e, por esta raz&atilde;o, as situa&ccedil;&otilde;es de explora&ccedil;&atilde;o se diferenciam. O modo de produ&ccedil;&atilde;o e a posi&ccedil;&atilde;o no processo social de produ&ccedil;&atilde;o determinam a forma e as possibilidades da luta: a dos caminhoneiros se diferencia da dos oper&aacute;rios de constru&ccedil;&atilde;o, as greves em f&aacute;bricas que produzem para o mercado mundial t&ecirc;m efeitos diferentes das greves em call centers. Na an&aacute;lise da coer&ecirc;ncia entre modo de produ&ccedil;&atilde;o e luta oper&aacute;ria, distinguimos duas no&ccedil;&otilde;es diferentes de composi&ccedil;&atilde;o de classe:</P>
<P ALIGN="JUSTIFY">* a "composi&ccedil;&atilde;o t&eacute;cnica de classe" descreve como o capital re&uacute;ne a for&ccedil;a de trabalho; ou seja, as condi&ccedil;&otilde;es no processo imediato de produ&ccedil;&atilde;o (por exemplo, a divis&atilde;o do trabalho em diferentes departamentos, separa&ccedil;&atilde;o entre "administra&ccedil;&atilde;o" e produ&ccedil;&atilde;o, uso de maquin&aacute;rio especial) e a forma de reprodu&ccedil;&atilde;o (modo de vida, estrutura familiar etc.)</P>
<P ALIGN="JUSTIFY">* a "composi&ccedil;&atilde;o pol&iacute;tica de classe" descreve como os oper&aacute;rios voltam a "composi&ccedil;&atilde;o t&eacute;cnica" contra o capital. Eles fazem de sua coes&atilde;o, como for&ccedil;a de trabalho coletiva, o ponto de partida para sua auto-organiza&ccedil;&atilde;o e usam os meios de produ&ccedil;&atilde;o como meios de luta. Ainda estamos discutindo qual ponto particular, no processo de luta dos prolet&aacute;rios, pode ser descrito em termos de "composi&ccedil;&atilde;o pol&iacute;tica de classe". Alguns dos nossos usam o termo t&atilde;o logo os oper&aacute;rios de uma &uacute;nica companhia ou ramo organizam sua luta fora das condi&ccedil;&otilde;es de produ&ccedil;&atilde;o. Outros tomam, como uma pr&eacute;-condi&ccedil;&atilde;o para uma nova "composi&ccedil;&atilde;o pol&iacute;tica de classe", uma onda de lutas oper&aacute;rias unificadas num movimento de classe atrav&eacute;s das lutas no centro do processo social de produ&ccedil;&atilde;o (por exemplo, nos anos 60/70, o foco do movimento de classe priorizava as lutas nas f&aacute;bricas de autom&oacute;veis).</P>
<P ALIGN="JUSTIFY">A seguir, examinaremos como as formas espec&iacute;ficas de produ&ccedil;&atilde;o influenciam os modos, conte&uacute;dos e perspectivas das lutas:</P>
<I><P ALIGN="JUSTIFY">a) organiza&ccedil;&atilde;o imediata</P>
</I><P ALIGN="JUSTIFY">Se os oper&aacute;rios, tentando encontrar solu&ccedil;&otilde;es para seus problemas, fazem op&ccedil;&otilde;es individuais ou coletivas, isso depende principalmente da maneira como se relacionam entre si, no quotidiano processo de trabalho. Quando o trabalho &eacute; baseado principalmente em desempenhos e habilidades individuais (por exemplo, o artesanal) o tratamento dos conflitos numa base individual &eacute; mais prov&aacute;vel. Quando a divis&atilde;o do trabalho cria uma depend&ecirc;ncia m&uacute;tua entre os prolet&aacute;rios, a necessidade de uma a&ccedil;&atilde;o coletiva &eacute; mais evidente. O potencial para a auto-organiza&ccedil;&atilde;o, al&eacute;m disso, depende do grau em que o processo de trabalho permite aos prolet&aacute;rios se comunicarem entre si (intensa coopera&ccedil;&atilde;o, concentra&ccedil;&atilde;o de oper&aacute;rios num local de trabalho ou moradia etc.).</P>
<I><P ALIGN="JUSTIFY">b) poder imediato</P>
</I><P ALIGN="JUSTIFY">O fundamento para a emerg&ecirc;ncia, o conte&uacute;do e as possibilidades das lutas dos oper&aacute;rios depende do poder que eles ganham contra o capital. Isso varia, em diversas circunst&acirc;ncias. Por exemplo: se os prolet&aacute;rios est&atilde;o concentrados em pontos de import&acirc;ncia significativa para o processo de produ&ccedil;&atilde;o e acumula&ccedil;&atilde;o; se a luta ocorre numa situa&ccedil;&atilde;o econ&ocirc;mica espec&iacute;fica (crescimento da demanda) ou numa composi&ccedil;&atilde;o particular do capital (um alto padr&atilde;o de maquin&aacute;rio requer produ&ccedil;&atilde;o ininterrupta) que aumentam a depend&ecirc;ncia da for&ccedil;a de trabalho.</P>
<I><P ALIGN="JUSTIFY">c) conte&uacute;do pol&iacute;tico</P>
</I><P ALIGN="JUSTIFY">A "consci&ecirc;ncia pol&iacute;tica", a consci&ecirc;ncia de confrontar o capital como uma classe, n&atilde;o pode ser trazida aos prolet&aacute;rios de fora, mas apenas desenvolvida na pr&oacute;pria luta. Este desenvolvimento da consci&ecirc;ncia tamb&eacute;m depende da rela&ccedil;&atilde;o pr&aacute;tica entre os produtores e sua rela&ccedil;&atilde;o com os meios de produ&ccedil;&atilde;o. O modo capitalista espec&iacute;fico de produ&ccedil;&atilde;o &eacute; a produ&ccedil;&atilde;o em massa, baseada na divis&atilde;o do trabalho e maquin&aacute;rio. Se os prolet&aacute;rios entendem a explora&ccedil;&atilde;o s&oacute; de um ponto de vista "sindical", como uma distribui&ccedil;&atilde;o injusta do produto, ou de um ponto de vista "pol&iacute;tico", como uma rela&ccedil;&atilde;o social de produ&ccedil;&atilde;o com suas pr&oacute;prias leis, depende das condi&ccedil;&otilde;es nas quais eles devem trabalhar. N&atilde;o &eacute; uma quest&atilde;o de "consci&ecirc;ncia verdadeira ou falsa", como os leninistas afirmam, mas de que a explora&ccedil;&atilde;o n&atilde;o &eacute; somente capitalista num sentido formal (trabalho assalariado livre) mas tamb&eacute;m em seu sentido material (divis&atilde;o hier&aacute;rquica do trabalho, processo de trabalho controlado pela m&aacute;quina etc.).</P>
<P ALIGN="JUSTIFY">Alguns exemplos de como as espec&iacute;ficas condi&ccedil;&otilde;es de produ&ccedil;&atilde;o influenciam o conte&uacute;do pol&iacute;tico da luta oper&aacute;ria - e sua rela&ccedil;&atilde;o com o capital como um modo de produ&ccedil;&atilde;o:</P>
<I><P ALIGN="JUSTIFY">Rela&ccedil;&atilde;o com a forma-sal&aacute;rio:</P>
</I><P ALIGN="JUSTIFY">No capitalismo, a rela&ccedil;&atilde;o assalariada, aparecendo como "a troca individual de dinheiro por trabalho", oculta o fato de que o capital explora a for&ccedil;a de trabalho coletiva dos prolet&aacute;rios. Um oper&aacute;rio que &eacute; assalariado com uma centena de outros, que devem fazer o mesmo trabalho, est&aacute; mais apto para observar que os "contratos individuais" s&atilde;o uma farsa do que, por exemplo, um artes&atilde;o que "possui" habilidades especiais e portanto "trabalho para vender" especial.</P>
<I><P ALIGN="JUSTIFY">Rela&ccedil;&atilde;o com o trabalho:</P>
</I><P ALIGN="JUSTIFY">O trabalho no capitalismo &eacute; abstrato. As tarefas espec&iacute;ficas que realizamos n&atilde;o s&atilde;o importantes, mas o fato de que o trabalho acrescenta mais-valia ao produto &eacute;. Um trabalhador que deve fazer um trabalho "n&atilde;o qualificado" junto com outros ter&aacute; uma rela&ccedil;&atilde;o com o trabalho diferente da do trabalhador especializado. O primeiro realmente experimentar&aacute; o trabalho como abstrato e ser&aacute; menos propenso a glorific&aacute;-lo e a se organizar dentro dos limites de sua profiss&atilde;o.</P>
<I><P ALIGN="JUSTIFY">Rela&ccedil;&atilde;o com outros prolet&aacute;rios:</P>
</I><P ALIGN="JUSTIFY">Uma no&ccedil;&atilde;o formal de classe n&atilde;o vai muito longe. Isso se revela quando vemos a composi&ccedil;&atilde;o da for&ccedil;a de trabalho no ch&atilde;o da f&aacute;brica. Poder&iacute;amos afirmar que o capataz, o chefe de equipe e o gerente s&atilde;o tamb&eacute;m "trabalhadores assalariados" e portanto explorados, mas quase toda luta deve se impor contra esses "patr&otilde;ezinhos". A divis&atilde;o (hier&aacute;rquica) do trabalho no processo de produ&ccedil;&atilde;o social &eacute; o fundamento para as divis&otilde;es sexistas e racistas dentro da classe oper&aacute;ria. Assim, por um lado, o capital divide os prolet&aacute;rios, mas por outro, ele une prolet&aacute;rios de todas as cores de pele, g&ecirc;nero, nacionalidade etc., no processo de produ&ccedil;&atilde;o. Se as divis&otilde;es entre os oper&aacute;rios s&atilde;o questionadas ou fortalecidas &eacute; geralmente decidido na luta. F&aacute;bricas, setores espec&iacute;ficos etc. com uma composi&ccedil;&atilde;o "colorida" s&atilde;o especialmente decisivos nesse processo.</P>
<I><P ALIGN="JUSTIFY">Rela&ccedil;&atilde;o com os meios de produ&ccedil;&atilde;o:</P>
</I><P ALIGN="JUSTIFY">O capital &eacute; o processo e o resultado de um modo de produ&ccedil;&atilde;o no qual o trabalho morto (m&aacute;quinas, trabalho materializado) domina a for&ccedil;a de trabalho viva. Um oper&aacute;rio que deve obedecer o r&iacute;tmo das m&aacute;quinas e observa que, apesar do progresso tecnol&oacute;gico, sua situa&ccedil;&atilde;o n&atilde;o melhora, est&aacute; mais propenso a atacar o capital como um modo de produ&ccedil;&atilde;o antag&ocirc;nico. Os que atuam num processo de trabalho artesanal, e que s&atilde;o ainda "senhores" de suas ferramentas, ser&atilde;o mais propensos a ver o "patr&atilde;o" como o s&iacute;mbolo da explora&ccedil;&atilde;o.</P>
<I><P ALIGN="JUSTIFY">Rela&ccedil;&atilde;o com o produto</P>
</I><P ALIGN="JUSTIFY">Os prolet&aacute;rios nas esferas da produ&ccedil;&atilde;o em massa compreendem que a qualidade dos produtos tem um papel secund&aacute;rio e que o importante &eacute; a quantidade. Geralmente, n&atilde;o conhecemos o valor de uso do produto, porque s&oacute; vemos uma parte do processo de produ&ccedil;&atilde;o e num est&aacute;gio em que o produto ainda n&atilde;o tem valor de uso. Muitos prolet&aacute;rios n&atilde;o trabalham com um produto material, mas sob condi&ccedil;&otilde;es industriais semelhantes para realizar "servi&ccedil;os". Devemos discutir como essa "imaterialidade" dos produtos repercute na luta dos oper&aacute;rios.</P>
<P ALIGN="JUSTIFY">Fica em aberto para n&oacute;s a quest&atilde;o de como as lutas dos "artes&atilde;os", trabalhadores rurais e outros prolet&aacute;rios que n&atilde;o trabalham sob condi&ccedil;&otilde;es "industriais" podem desenvolver um car&aacute;ter anticapitalista. &Eacute; uma quest&atilde;o decisiva a de como essas lutas podem se unir com as lutas do "proletariado industrial", apesar das diferentes condi&ccedil;&otilde;es e sem uma media&ccedil;&atilde;o externa (como o assim chamado movimento "Anti-Globaliza&ccedil;&atilde;o", "A&ccedil;&atilde;o Global dos Povos", os "Zapatistas" e outras organiza&ccedil;&otilde;es que pretendem ligar diferentes "movimentos sociais").</P>
<I><P ALIGN="JUSTIFY">d) expans&atilde;o</P>
</I><P ALIGN="JUSTIFY">A expans&atilde;o das lutas depende da "espontaneidade", da situa&ccedil;&atilde;o social e do simples acaso. Para uma estrat&eacute;gia pol&iacute;tica, &eacute; importante analisar o fundamento material de uma expans&atilde;o: qual a rela&ccedil;&atilde;o entre uma luta isolada e a produ&ccedil;&atilde;o social? Uma empresa &eacute; sempre, em maior ou menor grau, conectada &agrave; divis&atilde;o social do trabalho: cadeias internacionais de produ&ccedil;&atilde;o, transporte, conex&otilde;es com o "trabalho cient&iacute;fico" em universidades, conex&atilde;o com o "setor de servi&ccedil;os" e distribui&ccedil;&atilde;o. Assim, existem diferentes formas pelas quais uma luta afeta a sociedade; por exemplo, uma greve afeta a vida cotidiana de uma massa de prolet&aacute;rios. Os oper&aacute;rios que n&atilde;o est&atilde;o engajados imediatamente numa greve percebem sua consequ&ecirc;ncia enquanto produtores, por exemplo, quando n&atilde;o podem mais trabalhar devido &agrave; falta de pe&ccedil;as? Eles a percebem como consumidores, por exemplo, porque n&atilde;o encontram seu jornal pela manh&atilde;? Para a expans&atilde;o de uma luta, &eacute; importante que outros prolet&aacute;rios sejam n&atilde;o apenas informados atrav&eacute;s da m&iacute;dia, mas afetados em sua vida e trabalho cotidianos. Esses efeitos mostram a dimens&atilde;o social da produ&ccedil;&atilde;o hoje e assim podem destruir a no&ccedil;&atilde;o de "locais de trabalho isolados". Tamb&eacute;m as habilidades sociais que os prolet&aacute;rios adquirem em sua exist&ecirc;ncia como for&ccedil;a de trabalho influenciam seu potencial para romper o isolamento da luta por sua pr&oacute;pria atividade: por exemplo, sabendo como organizar e improvisar no caos do processo de produ&ccedil;&atilde;o, as habilidades para usar meios de comunica&ccedil;&atilde;o, a experi&ecirc;ncia e rela&ccedil;&otilde;es com prolet&aacute;rios imigrados etc.</P>
<I><P ALIGN="JUSTIFY">e) generaliza&ccedil;&atilde;o pol&iacute;tica</P>
</I><P ALIGN="JUSTIFY">Na hist&oacute;ria da luta de classes, nunca ocorreu uma "insurrei&ccedil;&atilde;o em massa", uma insurrei&ccedil;&atilde;o simult&acirc;nea da maioria. Sempre foram minorias do proletariado (de uma &uacute;nica f&aacute;brica, ramo, regi&atilde;o etc.) que come&ccedil;aram uma agita&ccedil;&atilde;o, que impusionaram seu avan&ccedil;o ou se tornaram o s&iacute;mbolo ou foco de um movimento de classe. Esses "n&uacute;cleos" n&atilde;o se fundamentam numa "maior consci&ecirc;ncia" nem emergem por acaso. Nos anos 60/70, foram principalmente os prolet&aacute;rios nas f&aacute;bricas de autom&oacute;veis que fizeram esse papel. O setor automobil&iacute;stico, for&ccedil;a impetuosa do crescimento capitalista nas d&eacute;cadas anteriores, absorveu milhares de prolet&aacute;rios que vieram de diversas regi&otilde;es para as metr&oacute;poles. Ele generalizou a experi&ecirc;ncia dos prolet&aacute;rios, pela tecnologia e a organiza&ccedil;&atilde;o do trabalho, numa escala internacional. Ele era o centro de uma divis&atilde;o internacional do trabalho, com conex&otilde;es produtivas em quase todos os setores.</P>
<P ALIGN="JUSTIFY">Em outras &eacute;pocas e lugares, regi&otilde;es particulares se tornaram o centro de um movimento. Isso foi devido menos &agrave; "tradi&ccedil;&atilde;o" do que &agrave; sua import&acirc;ncia no processo social de produ&ccedil;&atilde;o; por exemplo, cidades portu&aacute;rias, zonas de minera&ccedil;&atilde;o. Nos centros de desenvolvimento, a conex&atilde;o entre estado e capital pode ser notada mais facilmente (planejamento da infraestrutura, pol&iacute;tica de mercado de trabalho, legisla&ccedil;&atilde;o espec&iacute;ficas etc.) e o car&aacute;ter global dessa sociedade &eacute; &oacute;bvio (investimentos estrangeiros, migra&ccedil;&atilde;o,...). Podemos citar Turim como exemplo para os anos 50/60, ou as maquiadoras na am&eacute;rica latina e as "Zonas de Desenvolvimento Especial" na China. Tamb&eacute;m na Europa existem "zonas de desenvolvimento" (por exemplo, na fronteira oeste da Pol&ocirc;nia, a regi&atilde;o em torno de Dresde, Piemonte,...).</P>
<P ALIGN="JUSTIFY">Pensamos que as lutas podem se expandir sem esses "centros", mas frequentemente a limita&ccedil;&atilde;o dos movimentos de greve se deve ao fato de que os "centros" n&atilde;o participaram ou foram derrotados. Desse modo, a "generaliza&ccedil;&atilde;o" n&atilde;o &eacute; realmente uma quest&atilde;o de "lideran&ccedil;a pol&iacute;tica", mas da extens&atilde;o das lutas ao longo das linhas de produ&ccedil;&atilde;o social e de atingir o capital nos pontos centrais.</P>
<I><P ALIGN="JUSTIFY">f) tend&ecirc;ncias comunistas</P>
</I><P ALIGN="JUSTIFY">Existem no&ccedil;&otilde;es muito diferentes de "tend&ecirc;ncia comunista". Por um lado, a no&ccedil;&atilde;o de que os seres humanos t&ecirc;m "necessidade humana" de uma sociedade melhor, que expressam em suas lutas contra a explora&ccedil;&atilde;o. Por outro lado, a no&ccedil;&atilde;o ortodoxa de que o desenvolvimento das for&ccedil;as produtivas abolir&aacute; o capitalismo e far&aacute; o comunismo poss&iacute;vel. O leninismo e a maioria das correntes da "esquerda comunista" possuem uma no&ccedil;&atilde;o muito mec&acirc;nica de for&ccedil;as produtivas: desenvolvimento da tecnologia e a extens&atilde;o da divis&atilde;o social do trabalho devido &agrave; concorr&ecirc;ncia. O fundamento do comunismo &eacute; o fato de que as for&ccedil;as produtivas desenvolvidas s&atilde;o capazes de reduzir o tempo de trabalho individual. Eles apenas se d&atilde;o conta do fato de que as for&ccedil;as produtivas est&atilde;o em m&atilde;os erradas, e ignoram a contradi&ccedil;&atilde;o de que a forma material da tecnologia (linha de montagem), da ci&ecirc;ncia (taylorismo) e da socializa&ccedil;&atilde;o ("globaliza&ccedil;&atilde;o") em si mesma &eacute; o fundamento do dom&iacute;nio capitalista sobre os prolet&aacute;rios. A dissolu&ccedil;&atilde;o dessa contradi&ccedil;&atilde;o pode acontecer somente num movimento de classe que tanto transforma as condi&ccedil;&otilde;es materiais de produ&ccedil;&atilde;o quanto "socializa" as for&ccedil;as de produ&ccedil;&atilde;o ao longo da luta. Portanto, as lutas devem se relacionar com a contradi&ccedil;&atilde;o entre as possibilidades sociais (enorme produ&ccedil;&atilde;o de riqueza material, produtividade acrescida) e a realidade (labuta e pauperiza&ccedil;&atilde;o).</P>
<P ALIGN="JUSTIFY">Um problema central continua sendo o desenvolvimento desigual: o estado da tecnologia, o uso da ci&ecirc;ncia, o grau de divis&atilde;o social do trabalho &eacute; diferente em cada setor, regi&atilde;o etc. Os oper&aacute;rios devem enfrentar diferentes est&aacute;gios de desenvolvimento no processo de trabalho, por isso nas lutas eles se relacionam de diferentes maneiras com as possibilidades e contradi&ccedil;&otilde;es das for&ccedil;as sociais de produ&ccedil;&atilde;o. Em zonas de "subdesenvolvimento" (com nenhum ou poucos investimentos, investimentos em explora&ccedil;&atilde;o do tipo "trabalho intensivo") a "necessidade do comunismo" se expressar&aacute;, sobretudo, nos oper&aacute;rios atacando a pobreza e a produ&ccedil;&atilde;o por trabalho intensivo como uma consequ&ecirc;ncia do "uso" capitalista da produtividade social. Nos centros de desenvolvimento, a contradi&ccedil;&atilde;o se mostra no fato de que, apesar do "progresso tecnol&oacute;gico" e da "abund&acirc;ncia", a vida &eacute; ainda dominada pela labuta e mis&eacute;ria relativa. A quest&atilde;o principal ser&aacute; a de quais pontos das lutas do desenvolvimento desigual podem se socializar/globalizar como uma nova "for&ccedil;a produtiva". Que lutas ser&atilde;o capazes de exprimir a possibilidade e a esperan&ccedil;a de uma melhor forma de produ&ccedil;&atilde;o, em fun&ccedil;&atilde;o das condi&ccedil;&otilde;es materiais (estado da tecnologia, ci&ecirc;ncia, divis&atilde;o do trabalho etc.) nas quais elas surgem?</P>
<P ALIGN="JUSTIFY">A revolu&ccedil;&atilde;o comunista ter&aacute; que destruir a exist&ecirc;ncia artificial do "desenvolvimento e subdesenvolvimento". Devemos descobrir em que pontos da produ&ccedil;&atilde;o social esse processo come&ccedil;ar&aacute; e desenvolver&aacute; pot&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">N&atilde;o &eacute; f&aacute;cil encontrar bons exemplos para mostrar a coer&ecirc;ncia entre o "est&aacute;gio das for&ccedil;as produtivas" e a "utopia" da luta de classes. As revoltas nas sociedades agr&aacute;rias tiveram menos uma "utopia social" do que a reivindica&ccedil;&atilde;o de cultivar a terra na sua pr&oacute;pria maneira "an&aacute;rquica". As lutas fabris, na Europa ocidental no in&iacute;cio do &uacute;ltimo s&eacute;culo, desenvolveram a esperan&ccedil;a socialista de colocar as f&aacute;bricas e portanto toda sociedade sob controle dos prolet&aacute;rios. As lutas dos anos 60/70 expressaram a crescente "cientifica&ccedil;&atilde;o" da produ&ccedil;&atilde;o, o crescente terror da maquinaria e aliena&ccedil;&atilde;o do trabalho e produto. A diferen&ccedil;a entre as "lutas oper&aacute;rias" e outros movimentos sociais se dissolveu cada vez mais devido ao fato de que toda sociedade (escolas, universidade, infraestrutura urbana) foi mais intimamente conectada ao "atual processo de produ&ccedil;&atilde;o". Os centros do movimento (f&aacute;bricas, universidades) apropriaram muito das "possibilidades produtivas" da sociedade moderna. A crescente divis&atilde;o do trabalho na f&aacute;brica e a linha de montagem foram usadas para organizar novas formas de greve; f&aacute;bricas e universidades ocupadas se tornaram pontos de encontro centrais, a "nova ci&ecirc;ncia" e meios de comunica&ccedil;&atilde;o foram desenvolvidos pelo movimento etc. Ao fazer isso, o movimento se tornou mais "produtivo" e criativo, e difundiu as "for&ccedil;as produtivas" desenvolvidas para o restante da sociedade. O movimento refletiu o "desenvolvimento das for&ccedil;as produtivas" em suas exig&ecirc;ncias.</P>
<B><P ALIGN="JUSTIFY">6. A Composi&ccedil;&atilde;o de classe expressa a coer&ecirc;ncia interna e a tend&ecirc;ncia da luta de classes </P>
</B><P ALIGN="JUSTIFY">Os problemas acima remetem &agrave; quest&atilde;o da estrat&eacute;gia para a luta de classes. A estrat&eacute;gia somente pode ser derivada das tend&ecirc;ncias do capitalismo. No processo social de produ&ccedil;&atilde;o, o capitalismo cria e conecta desenvolvimento e subdesenvolvimento como uma rea&ccedil;&atilde;o &agrave; contradi&ccedil;&atilde;o de classe, que explica o car&aacute;ter din&acirc;mico do sistema. Nas f&aacute;bricas <I>hi-tech</I> existem departamentos de diferentes n&iacute;veis "tecnol&oacute;gicos". Essas f&aacute;bricas s&atilde;o conectadas a fornecedores de diferentes padr&otilde;es de desenvolvimento, at&eacute; os de trabalho intensivo (sweat-shops) no "terceiro mundo". Os diferentes n&iacute;veis de desenvolvimento s&atilde;o o fundamento material para as divis&otilde;es e a desigualdade da luta de classes. As lutas oper&aacute;rias que podem se generalizar ao longo das linhas de "desenvolvimento desigual" levam as condi&ccedil;&otilde;es de produ&ccedil;&atilde;o a se tornarem similares. As lutas dos oper&aacute;rios nas f&aacute;bricas de autom&oacute;veis nos anos 60-80 tiveram como resultado que as condi&ccedil;&otilde;es nas f&aacute;bricas principais se tornaram similares em todo mundo, incluindo antigas "zonas de subdesenvolvimento" (M&eacute;xico, Brasil etc.): no n&iacute;vel de tecnologia e tamb&eacute;m para os prolet&aacute;rios (rela&ccedil;&atilde;o similar entre sal&aacute;rio e produto). O capital reage &agrave; "composi&ccedil;&atilde;o pol&iacute;tica de classe" (generaliza&ccedil;&atilde;o da luta de classes) com uma "recomposi&ccedil;&atilde;o t&eacute;cnica", com a reprodu&ccedil;&atilde;o do desenvolvimento desigual em um n&iacute;vel mais alto: as regi&otilde;es s&atilde;o "desindustrializadas"; em outras, o capital faz um grande avan&ccedil;o tecnol&oacute;gico; velhas f&aacute;bricas "centrais" s&atilde;o divididas em diferentes unidades de uma cadeia de produ&ccedil;&atilde;o; a produ&ccedil;&atilde;o &eacute; "globalizada" etc. O capital cria novos centros de desenvolvimento que podem se tornar novos pontos de generaliza&ccedil;&atilde;o dos futuros movimentos da classe oper&aacute;ria. Dessa forma, a coer&ecirc;ncia interna dos movimentos prolet&aacute;rios vindouros &eacute; antecipada. Sua estrat&eacute;gia n&atilde;o surge separada nas cabe&ccedil;as dos revolucion&aacute;rios, mas reside no processo de desenvolvimento material (de divis&atilde;o do trabalho, maquin&aacute;rio etc.) enquanto tal.</P>
<B><P ALIGN="JUSTIFY">7. A tarefa dos revolucion&aacute;rios &eacute; a an&aacute;lise do desenvolvimento capitalista para serem capazes de avaliar e mostrar os potenciais da luta de classes</P>
</B><P ALIGN="JUSTIFY">A fun&ccedil;&atilde;o espec&iacute;fica dos revolucion&aacute;rios n&atilde;o pode ser explicada por uma "consci&ecirc;ncia pol&iacute;tica" que a luta de classes n&atilde;o alcan&ccedil;aria por si mesma. Ela s&oacute; pode ser derivada de uma vis&atilde;o e interpreta&ccedil;&atilde;o geral das coisas que acontecem. O poder, as possibilidades de auto-organiza&ccedil;&atilde;o, de expans&atilde;o e generaliza&ccedil;&atilde;o s&atilde;o colocados pelas condi&ccedil;&otilde;es de produ&ccedil;&atilde;o. A tarefa dos revolucion&aacute;rios &eacute; mostrar a coer&ecirc;ncia entre as condi&ccedil;&otilde;es materiais e pr&aacute;ticas e a perspectiva das lutas. O movimento da classe ocorrer&aacute; na rede de desenvolvimento e subdesenvolvimento. Portanto, devemos mostrar a conex&atilde;o das diferentes partes dessa rede e as raz&otilde;es pol&iacute;ticas da desigualdade. A an&aacute;lise do fundamento material das lutas oper&aacute;rias tamb&eacute;m determina onde devemos intervir. N&atilde;o &eacute; suficiente apenas seguir os padr&otilde;es "espont&acirc;neos" das lutas e document&aacute;-los. Devemos observar os pontos que podem ter import&acirc;ncia estrat&eacute;gica para o futuro. Essas &aacute;reas n&atilde;o precisam ser a "mais desenvolvida" ou os "centros de acumula&ccedil;&atilde;o". Com frequ&ecirc;ncia, os setores que conectam diferentes n&iacute;veis de desenvolvimento (transporte entre diferentes f&aacute;bricas, "trabalho de informa&ccedil;&atilde;o" entre produ&ccedil;&atilde;o e distribui&ccedil;&atilde;o) s&atilde;o significativos para a generaliza&ccedil;&atilde;o das lutas. Por isso, precisamos de mais do que uma troca informal entre nossos grupos, necessitamos de discuss&atilde;o e interven&ccedil;&atilde;o organizadas.</P>
<B><P ALIGN="JUSTIFY">8. Sugest&otilde;es para a discuss&atilde;o</P>
<OL TYPE="a">

</B><P ALIGN="JUSTIFY"><LI>quest&otilde;es </LI></P>
<P ALIGN="JUSTIFY"><LI>Existe coer&ecirc;ncia entre a forma de produ&ccedil;&atilde;o e as formas de luta? Quais as diferen&ccedil;as, por exemplo, entre f&aacute;bricas e call-centers e o que significam para poss&iacute;veis conflitos? </LI></P>
<P ALIGN="JUSTIFY"><LI>O "processo de produ&ccedil;&atilde;o imediato" &eacute; a esfera central da luta de classes? De que modo influenciam outros aspectos da exist&ecirc;ncia prolet&aacute;ria (lazer, modo de vida etc.)? </LI></P>
<P ALIGN="JUSTIFY"><LI>Existem "pontos centrais" numa fase da luta? Quais as suas origens? </LI></P>
<P ALIGN="JUSTIFY"><LI>A que consequ&ecirc;ncias pol&iacute;ticas a no&ccedil;&atilde;o de composi&ccedil;&atilde;o de classe leva, qual o perigo (por exemplo, uma vis&atilde;o limitada da luta de classes)? </LI></P>
<P ALIGN="JUSTIFY"><LI>Onde est&atilde;o as tend&ecirc;ncias para uma "nova composi&ccedil;&atilde;o pol&iacute;tica"? Onde est&atilde;o os poss&iacute;veis pontos do novo poder oper&aacute;rio e da generaliza&ccedil;&atilde;o das lutas? </LI></P></OL>

<B><P ALIGN="JUSTIFY">9. Resumo da discuss&atilde;o sobre composi&ccedil;&atilde;o de classe no encontro em Oberhausen, abril de 2001 </P><DIR>

</B><P ALIGN="JUSTIFY">A) Discuss&atilde;o</P>
<P ALIGN="JUSTIFY">B) Cr&iacute;tica da discuss&atilde;o</P>
<P ALIGN="JUSTIFY">C) Refer&ecirc;ncias a artigos sobre composi&ccedil;&atilde;o de classe</P></DIR>

<B><P ALIGN="JUSTIFY">A)<I> Discuss&atilde;o</P>
</B></I><P ALIGN="JUSTIFY">Come&ccedil;amos apresentando uma vers&atilde;o curta das Notas, porque nem todos as leram. A discuss&atilde;o a seguir se desenvolveu livremente, mas n&atilde;o se referiu &agrave;s Notas em detalhe. A discuss&atilde;o pode ser resumida em quatro quest&otilde;es:</P>
<OL TYPE="a">

<P ALIGN="JUSTIFY"><LI>A no&ccedil;&atilde;o de composi&ccedil;&atilde;o de classe e seu surgimento &eacute; fortemente ligada a uma situa&ccedil;&atilde;o hist&oacute;rica espec&iacute;fica e portanto n&atilde;o &eacute; facilmente aplic&aacute;vel &agrave; recente situa&ccedil;&atilde;o? </LI></P>
<P ALIGN="JUSTIFY"><LI>A no&ccedil;&atilde;o de composi&ccedil;&atilde;o de classe nos leva a classificar a classe em diferentes categorias de prolet&aacute;rios? A no&ccedil;&atilde;o superestima a influ&ecirc;ncia das "condi&ccedil;&otilde;es objetivas" e subestima o impacto da espontaneidade, experi&ecirc;ncia e exemplaridade das lutas dos oper&aacute;rios? </LI></P>
<P ALIGN="JUSTIFY"><LI>Devemos procurar um "sujeito central" ou um setor central que desenpenha uma importante fun&ccedil;&atilde;o na luta de classes – ou devemos levar em conta a experi&ecirc;ncia de cada oper&aacute;rio? </LI></P>
<P ALIGN="JUSTIFY"><LI>A estrat&eacute;gia de composi&ccedil;&atilde;o de classe se limita a uma separa&ccedil;&atilde;o entre os revolucion&aacute;rios e as condi&ccedil;&otilde;es atuais de explora&ccedil;&atilde;o e portanto a uma no&ccedil;&atilde;o e rela&ccedil;&atilde;o sociol&oacute;gica com a luta de classes? </LI></P></OL>

<I><P ALIGN="JUSTIFY">Quest&atilde;o a)</P>
</I><P ALIGN="JUSTIFY">N&atilde;o concordamos quanto &agrave; import&acirc;ncia da discuss&atilde;o sobre a origem do atual termo ´composi&ccedil;&atilde;o de classe´ para o pr&oacute;prio debate. Foram duas as linhas gerais de discuss&atilde;o:</P>
<I><P ALIGN="JUSTIFY">Primeira:</P>
</I><P ALIGN="JUSTIFY">A no&ccedil;&atilde;o de composi&ccedil;&atilde;o de classe tem origem numa espec&iacute;fica situa&ccedil;&atilde;o hist&oacute;rica. Foi introduzida na discuss&atilde;o marxista na It&aacute;lia, no in&iacute;cio da d&eacute;cada de 60. A situa&ccedil;&atilde;o, naquela &eacute;poca, n&atilde;o era not&aacute;vel pela intensidade da luta de classes. Havia apenas esbo&ccedil;os de novos tipos de conflitos. A no&ccedil;&atilde;o de composi&ccedil;&atilde;o de classe est&aacute; relacionada com a emerg&ecirc;ncia e desenvolvimento de setores centrais nesse per&iacute;odo e nessa regi&atilde;o: a extens&atilde;o dos setores de metalurgia e automobil&iacute;stico. A no&ccedil;&atilde;o de composi&ccedil;&atilde;o de classe deveria nos ajudar a entender a coer&ecirc;ncia entre o desenvolvimento das condi&ccedil;&otilde;es materiais nesses setores e o ressurgimento do poder oper&aacute;rio. Assim, a no&ccedil;&atilde;o n&atilde;o &eacute; aplic&aacute;vel em outras situa&ccedil;&otilde;es hist&oacute;ricas, sem distinguir as diferen&ccedil;as espec&iacute;ficas. O que frequentemente aconteceu, h&aacute; algumas d&eacute;cadas (por exemplo, a teoria do "oper&aacute;rio social" ou "trabalhador imaterial"). Nos &uacute;ltimos 20 ou 30 anos, o capitalismo se desenvolveu de tal forma que n&atilde;o existe mais nenhum setor central de acumula&ccedil;&atilde;o; dessa forma, a no&ccedil;&atilde;o de composi&ccedil;&atilde;o de classe perdeu seu fundamento principal. (refer&ecirc;ncia: "Massenarbeiter und gesellschaftlicher Arbeiter", de Battagia)</P>
<I><P ALIGN="JUSTIFY">Segunda:</P>
</I><P ALIGN="JUSTIFY">A no&ccedil;&atilde;o de composi&ccedil;&atilde;o de classe descreve sobretudo uma abordagem espec&iacute;fica: analisa os potenciais da subjetividade e do poder oper&aacute;rio que surgem das condi&ccedil;&otilde;es materiais e desenvolvimentos da rela&ccedil;&atilde;o do capital. As Notas sobre "composi&ccedil;&atilde;o de classe" deveriam ter sido escritas sem usar esse termo espec&iacute;fico. Antes da discuss&atilde;o na It&aacute;lia nos anos 60, (e antes da introdu&ccedil;&atilde;o do termo "composi&ccedil;&atilde;o de classe"), havia discuss&otilde;es sobre a coer&ecirc;ncia do modo de produ&ccedil;&atilde;o e a forma como os prolet&aacute;rios assumem a luta. (refer&ecirc;ncias: "The militant proletariat", de Lewis). Que o capital n&atilde;o est&aacute; gerando um novo setor central que conecte diferentes regi&otilde;es e ramos de industrias &eacute; realmente um problema importante. O problema n&atilde;o &eacute; que n&atilde;o possamos mais usar nossos termos espec&iacute;ficos, mas que, devido &agrave; falta deste setor central, a classe oper&aacute;ria n&atilde;o pode encontrar pontos comuns de refer&ecirc;ncia e portanto n&atilde;o pode generalizar suas lutas.</P>
<I><P ALIGN="JUSTIFY">Quest&atilde;o b)</P>
</I><P ALIGN="JUSTIFY">Tentamos resumir os diferentes usos da no&ccedil;&atilde;o de composi&ccedil;&atilde;o de classe:</P>
<P ALIGN="JUSTIFY">1. Como instrumento para classificar diferentes grupos de prolet&aacute;rios, por exemplo, no sentido dos marxistas-leninistas, que tentam rotular diferentes grupos de prolet&aacute;rios devido a suas supostas diferen&ccedil;as de consci&ecirc;ncia de classe. Dessa perspectiva os oper&aacute;rios s&oacute; podem ser vistos e tratados como objetos.</P>
<P ALIGN="JUSTIFY">2. Como uma ferramenta de an&aacute;lise para nossa busca por condi&ccedil;&otilde;es onde a a&ccedil;&atilde;o coletiva pode se desenvolver e onde possamos tomar parte na discuss&atilde;o e outras atividades contra a explora&ccedil;&atilde;o. Nesta no&ccedil;&atilde;o, n&oacute;s nos vemos como uma parte da subjetividade da classe.</P>
<P ALIGN="JUSTIFY">3. Como uma abordagem para compreender a rela&ccedil;&atilde;o dial&eacute;tica entre o desenvolvimento do capital e a subjetividade da classe. A no&ccedil;&atilde;o de composi&ccedil;&atilde;o de classe se refere &agrave; no&ccedil;&atilde;o de Marx, de composi&ccedil;&atilde;o org&acirc;nica do capital, que descreve a coer&ecirc;ncia entre a acumula&ccedil;&atilde;o de trabalho morto (maquin&aacute;rio) em rela&ccedil;&atilde;o &agrave; for&ccedil;a de trabalho. Essa rela&ccedil;&atilde;o por um lado expressa o dom&iacute;nio do capital sobre os prolet&aacute;rios, mas por outro lado cont&eacute;m a tend&ecirc;ncia comunista dentro do capitalismo (potencial para reduzir o tempo de trabalho socialmente necess&aacute;rio). Composi&ccedil;&atilde;o de classe descreve a coer&ecirc;ncia entre essa din&acirc;mica objetiva do capitalismo e a subjetividade dos prolet&aacute;rios.</P>
<P ALIGN="JUSTIFY">A discuss&atilde;o a seguir foi mais ou menos em torno da quest&atilde;o: Qual a rela&ccedil;&atilde;o entre as condi&ccedil;&otilde;es objetivas e a subjetividade dos prolet&aacute;rios?</P>
<I><P ALIGN="JUSTIFY">Classifica&ccedil;&atilde;o:</P>
</I><P ALIGN="JUSTIFY">Existe o perigo de regredir &agrave; mec&acirc;nicos padr&otilde;es marxistas-leninistas, na tentativa de compreens&atilde;o das diferentes potenciais das lutas oper&aacute;rias, devido &agrave;s diferentes condi&ccedil;&otilde;es das quais surgem. Por outro lado, devemos encarar o problema de que os oper&aacute;rios s&atilde;o classificados e postos em categorias espec&iacute;ficas pelo processo de produ&ccedil;&atilde;o capitalista. Essas classifica&ccedil;&otilde;es (por exemplo, ser uma habilidosa oper&aacute;ria numa pequena oficina para a produ&ccedil;&atilde;o global de an&otilde;es de jardim) s&oacute; podem ser destru&iacute;das "de dentro". A an&aacute;lise das condi&ccedil;&otilde;es espec&iacute;ficas dos prolet&aacute;rios n&atilde;o deve ser est&aacute;tica. Nossos pontos de partida s&atilde;o as condi&ccedil;&otilde;es espec&iacute;ficas numa esfera espec&iacute;fica da explora&ccedil;&atilde;o, devemos tentar relacion&aacute;-las com a contradi&ccedil;&atilde;o global da classe. Com refer&ecirc;ncia ao terceiro ponto do resumo sobre o uso da composi&ccedil;&atilde;o de classe (a rela&ccedil;&atilde;o dos prolet&aacute;rios com a composi&ccedil;&atilde;o org&acirc;nica do capital): os oper&aacute;rio confrontam a "composi&ccedil;&atilde;o org&acirc;nica" do capital e a socializa&ccedil;&atilde;o do trabalho de muitas formas diferentes (por exemplo, companhias de software indianas pr&oacute;ximas &agrave; f&aacute;bricas texteis, em regime "trabalho intensivo"). Devemos encarar e analisar o problema de como essas diferen&ccedil;as podem ser superadas na luta de classes.</P>
<I><P ALIGN="JUSTIFY">Espontaneidade e experi&ecirc;ncia</P>
</I><P ALIGN="JUSTIFY">Foi questionada a possibilidade de derivarmos, das "condi&ccedil;&otilde;es objetivas", se e como os oper&aacute;rios lutar&atilde;o. Enfatizou-se que dever&iacute;amos prioritariamente analisar as lutas atuais. Tamb&eacute;m as lutas em esferas "menos importantes" da explora&ccedil;&atilde;o (produ&ccedil;&atilde;o de an&otilde;es de jardim) pode se tornar um modelo e um s&iacute;mbolo para outros prolet&aacute;rios. Concordamos que h&aacute; sempre uma espontaneidade da luta de classes e que uma coisa boa &eacute; que nem toda a&ccedil;&atilde;o &eacute; determinada. Mas &eacute; imposs&iacute;vel tomar essa espontaneidade como fundamento da estrat&eacute;gia pol&iacute;tica. Al&eacute;m de analisar a atual luta de classes, dever&iacute;amos tentar compreender a base material do presente refluxo do movimento e as condi&ccedil;&otilde;es para futuros conflitos. Para faz&ecirc;-lo, contamos apenas com as atuais e diferentes condi&ccedil;&otilde;es de explora&ccedil;&atilde;o.</P>
<I><P ALIGN="JUSTIFY">Quest&atilde;o c)</P>
</I><P ALIGN="JUSTIFY">Criticou-se o uso da no&ccedil;&atilde;o de composi&ccedil;&atilde;o de classe para identificar um sujeito central dentro da luta de classes (desta forma, eliminando o resto). Pelo contr&aacute;rio, devemos ver a import&acirc;ncia de toda "experi&ecirc;ncia prolet&aacute;ria", n&atilde;o apenas no local de trabalho, mas tamb&eacute;m na esfera da reprodu&ccedil;&atilde;o, a experi&ecirc;ncia especial como (prolet&aacute;rios) imigrantes etc. A an&aacute;lise da composi&ccedil;&atilde;o de classe s&oacute; pode nos ajudar a compreender as situa&ccedil;&otilde;es espec&iacute;ficas com as quais nos confrontamos, por exemplo, o por qu&ecirc; das divis&otilde;es particulares existirem num ch&atilde;o de f&aacute;brica especial. N&oacute;s nos perguntamos se todos estamos procurando por condi&ccedil;&otilde;es especiais na explora&ccedil;&atilde;o, porque avaliamos suas espec&iacute;ficas import&acirc;ncias pol&iacute;ticas. Tamb&eacute;m o CRO (Coletivo Rete Operaia), que insiste na experi&ecirc;ncia imediata de cada oper&aacute;rio, enfatiza a import&acirc;ncia do modo industrial de produ&ccedil;&atilde;o, a organiza&ccedil;&atilde;o cient&iacute;fica do trabalho etc. Concordamos que se h&aacute; uma op&ccedil;&atilde;o, preferimos trabalhar ou intervir numa grande f&aacute;brica do que numa lanchonete com duas pessoas.</P>
<I><P ALIGN="JUSTIFY">Quest&atilde;o d)</P>
</I><P ALIGN="JUSTIFY">Discutimos como a rela&ccedil;&atilde;o entre os revolucion&aacute;rios e a classe deriva da no&ccedil;&atilde;o de composi&ccedil;&atilde;o de classe. A an&aacute;lise da composi&ccedil;&atilde;o de classe com frequ&ecirc;ncia foi um mero pretexto para os burocratas de partido e sindicato ganharem mais influ&ecirc;ncia para suas organiza&ccedil;&otilde;es dentro dos conflitos, apesar de seu afastamento do ch&atilde;o de f&aacute;brica. A an&aacute;lise pode ser levada adiante por eles ou outros "cientistas", porque somente eles t&ecirc;m tempo e recursos. Contudo, uma enquete somente pode ser revolucion&aacute;ria se &eacute; realizada pelos pr&oacute;prios prolet&aacute;rios – uma autopesquisa. Podemos contribuir para esta enquete atrav&eacute;s de panfletos etc. A an&aacute;lise da composi&ccedil;&atilde;o de classe deve ocorrer fora da pr&aacute;tica concreta. A an&aacute;lise n&atilde;o deveria influir na decis&atilde;o de intervir numa luta particular.</P>
<P ALIGN="JUSTIFY">A isso se op&ocirc;s o coment&aacute;rio de que os revolucion&aacute;rios n&atilde;o podem apenas se mover dentro da explora&ccedil;&atilde;o por acaso ou analisar somente as lutas que acontecem e/ou de que co-incidentalmente somos informados. Dever&iacute;amos ser capazes de compreender as tend&ecirc;ncias gerais e espec&iacute;ficas na luta de classes.</P>
<P ALIGN="JUSTIFY">Durante essa parte da discuss&atilde;o, tornou-se &oacute;bvio que usamos dois termos abstratos: "composi&ccedil;&atilde;o de classe" e "experi&ecirc;ncia prolet&aacute;ria". N&atilde;o se trata de opor esses termos, mas de discutir a rela&ccedil;&atilde;o entre experi&ecirc;ncia/interven&ccedil;&atilde;o dentro da explora&ccedil;&atilde;o e a an&aacute;lise dos desenvolvimentos espec&iacute;ficos em certas &aacute;reas do processo social de produ&ccedil;&atilde;o. Atrav&eacute;s disso, devemos estar conscientes das diferentes condi&ccedil;&otilde;es que temos de encarar (de grupos, de diferentes regi&otilde;es etc.).</P>
<B><I><P>B) Cr&iacute;tica da discuss&atilde;o</B></I> </P>
<P ALIGN="JUSTIFY">Houve duas cr&iacute;ticas principais da discuss&atilde;o:</P>
<OL TYPE="a">

<P ALIGN="JUSTIFY"><LI>A discuss&atilde;o foi muito gen&eacute;rica. Dever&iacute;amos ter discutido a no&ccedil;&atilde;o de composi&ccedil;&atilde;o de classe com rela&ccedil;&atilde;o a situa&ccedil;&atilde;o e a enquete nos call centers ou outra experi&ecirc;ncia concreta. </LI></P>
<P ALIGN="JUSTIFY"><LI>Na discuss&atilde;o, os termos "composi&ccedil;&atilde;o de classe" e "experi&ecirc;ncia prolet&aacute;ria" foram apenas r&oacute;tulos ideol&oacute;gicos. Assim, n&atilde;o discutimos nossas pr&oacute;prias quest&otilde;es sobre a situa&ccedil;&atilde;o recente na luta de classes e nossa pr&oacute;pria maneira de relatar essa situa&ccedil;&atilde;o. </LI></P></OL>

<OL START=2 TYPE="A">

<B><I><P ALIGN="JUSTIFY"><LI>Refer&ecirc;ncias </LI></P></OL>

</B></I><P ALIGN="JUSTIFY">"Massenarbeiter und gesellschaftlicher Arbeiter - einige Bemerkungen &uuml;ber die "neue Klassenzusammensetzung" - Roberto Battaggia, wildcat-Zirkular Nr.36/37 bzw. Primo Maggio Nr.14 (inverno de 1980/81) </P>
<P ALIGN="JUSTIFY">"Zusammensetzung der Arbeiterklasse und Organisationsfrage" - Sergio Bologna, Internationale Marxistische Diskussion 35, Merve Verlag Berlin "Composizione di classe e teoria del partito alle origine del movimento consiliare" - Operai e Stato, Mil&atilde;o 1972 </P>
<P ALIGN="JUSTIFY">"Organische Zusammensetzung des Kapitals und Arbeitskraft bei Olivetti" - Romano Alquati, TheKla5 "Composizioni del capitale e forza-lavoro alla Olivetti" - Quaderni Rossi nr. 2, 3 </P>
<P ALIGN="JUSTIFY">"The Militant Proletariat" - Austin Lewis, Chicago 1911 dtsch. &Uuml;bersetzung "Das militante Proletariat" - Austin Lewis, in: Karlsruher Stadtzeitung(wildcat) (Hrsg.): Die Wobblies, Band 2, Karlsruhe 1984 </P>
<P ALIGN="JUSTIFY">„Forcing the Lock? The Problem of Class Composition in Italian Workerism" - Steve Wright, Monash Phil.Diss. 1988 </P>
<P ALIGN="JUSTIFY">"Der Kommunismus" - Jean Barrot, Weltcommune, Wissenschaftliche Zeitschrift der kommunistischeREF Bewegung, 1/94 </P>
<B><P ALIGN="JUSTIFY">kolinko - September 2001</P>
</B></FONT><P ALIGN="JUSTIFY"><A HREF="http://www.nadir.org/kolinko">www.nadir.org/kolinko</A></P></BODY>
</HTML>
