<HTML>
<HEAD>
<TITLE>Conceptos</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" FONT FACE="Verdana, Arial,
Helvetica" FONT SIZE=3>
<TABLE WIDTH=80% ALIGN="CENTER">
<TR>
<TD>
<P>&nbsp;
<FONT SIZE=4><B><CENTER>Conceptos de la Autonom&iacute;a
Obrera</CENTER></B></FONT>
<P>&nbsp;
Lo que me tocaba a m&iacute; era hacer una breve introducci&oacute;n conceptual a la
autonom&iacute;a obrera. En un primer momento pens&eacute; empezar por los Cuaderni
Rossi italianos, pasar por Pansieri, Tronti, y desarrollar todos los
conceptos; y luego me d&iacute; cuenta de que en el dossier que hemos sacado ya
hab&iacute;a bastante desarrollo de estos conceptos, incluso hab&iacute;a un glosario.
Adem&aacute;s se hubiera convertido en una especie de clase acad&eacute;mica y,
adem&aacute;s, era totalmente falso. Totalmente falso porque depu&eacute;s de lo que
se ha dicho de las tendencias aut&oacute;nomas en el estado español, el papel
de la aportaci&oacute;n te&oacute;rica hay que situarlo en su debido lugar. Entonces,
lo que he preferido es, no explicar mi vida, pero s&iacute; un trocito. Me
parec&iacute;a que era m&aacute;s l&oacute;gico esto que no sacarme de la manga un montaje
te&oacute;rico que no existi&oacute; en aquella &eacute;poca.
<P>
Yo estaba en la universidad estudiando qu&iacute;micas y, como tanta gente,
estaba en el laboratorio y ve&iacute;a pasar a la polic&iacute;a pegando a la gente y se te
hac&iacute;a insoportable. Por lo menos a algunos se nos hac&iacute;a insoportable y
entonces ibas faltando m&aacute;s al laboratorio cada d&iacute;a porque era una
situaci&oacute;n en la que si ten&iacute;as un m&iacute;nimo de vida, no de esp&iacute;ritu cr&iacute;tico,
de aspiraci&oacute;n a la vida, pues no lo soportabas. Lo que pasa es que en la
universidad s&oacute;lo hab&iacute;a el partido comunista, aqu&iacute; en su versi&oacute;n PSUC, y
escisiones izquierdistas. Lo hegem&oacute;nico en la universidad era lo que se
llamaba el marxismo-leninismo o el leninismo a secas, que es una
concepci&oacute;n de la organizaci&oacute;n basada en un partido dirigente. Es decir,
el partido tiene la verdad, el partido es el dirigente que va marcando,
incluso que da la conciencia a los trabajadores. Esto implicaba un modo
de entender la pr&aacute;ctica pol&iacute;tica que, en el fondo, igualaba a los
partidos. Uno estaba por la rep&uacute;blica, otro por la rep&uacute;blica socialista;
pero en el fondo las formas de hacer pol&iacute;tica eran muy parecidas, se
basaban en esa especie de dirigismo. Y en el fondo es l&oacute;gico que en la
universidad s&oacute;lo hubiera marxismo-leninismo porque el marxismo-leninismo
da un papel central y relevante al intelectual, porque es lo que le
permite realmente ocupar un papel central, en tanto que portador de un
saber que no tiene la clase trabajadora. Detr&aacute;s de estos diferentes
grupos hab&iacute;a el mito de la clase obrera y cada uno de estos grupos ten&iacute;a
un obrero, dos obreros, y los paseaban, los tra&iacute;an a la universidad, los
enseñaban, y as&iacute; iba la cosa, y as&iacute; conoc&iacute;as a un obrero. Todos sab&iacute;amos
que detr&aacute;s de tal partido estaba tal o cual profesor, que ahora est&aacute; en
el parlamento. Y estar en el PSUC era lo que tocaba en cierto modo si
eras un poco despierto y si ya ten&iacute;as perspectivas de futuro, por lo
menos en una etapa.
<P>
Entonces, un d&iacute;a vino Jos&eacute; Antonio D&iacute;az, que era uno de los fundadores
de CCOO en Barcelona, que hab&iacute;a estado en el FOP, y que luego fund&oacute; los
GOA, los grupos obreros aut&oacute;nomos, y dio una charla en la universidad.
Yo y m&aacute;s gente, por primera vez, vimos algo que nos pareci&oacute; totalmente
fuera de lugar. Lo &uacute;nico que dijo, pens&aacute;ndolo en perspectiva, era esto:
que la emancipaci&oacute;n de los trabajadores debe ser obra de los
trabajadores mismos; s&oacute;lo dijo esto, pero para nosotros fue una especie
de revelaci&oacute;n. Hab&iacute;a una parte del movimiento obrero que no era
marxista-leninista, que no sab&iacute;amos de d&oacute;nde sal&iacute;a, y que dec&iacute;a que la
emancipaci&oacute;n era autoemancipaci&oacute;n. No era una forma de decirlo en el
aire, sino que hab&iacute;a ido acompañado una  lucha, la Harry Walker, que
fue de las m&aacute;s largas, y asamblearia, y hab&iacute;a toda una experiencia
detr&aacute;s.
Yo y m&aacute;s gente empezamos a descubrir que, m&aacute;s all&aacute; de este trabajador
l&iacute;der que nos mostraban los diferentes partidos pol&iacute;ticos, hab&iacute;a un
movimiento aut&oacute;nomo. Entonces empezamos a ver lo que cada vez ser&iacute;a m&aacute;s
evidente: que la pr&aacute;ctica aut&oacute;noma de los trabajadores, es decir, la
capacidad de autoorganizarse, la capacidad de criticar la explotaci&oacute;n
capitalista, iba muy por delante de la teor&iacute;a. Es decir, no se entiende
nada de toda la transici&oacute;n y todo lo que ha pasado aqu&iacute; si se busca en
la teor&iacute;a. Aqu&iacute; lo que hab&iacute;a era una riqueza de experiencias, una
riqueza de contrapoder extraordinario, y la teor&iacute;a iba ligada a esas
experiencias.
<P>
Y la teor&iacute;a se resum&iacute;a en una palabra: la organizaci&oacute;n
aut&oacute;noma de clase. Todos pens&aacute;bamos, intent&aacute;bamos defender, intent&aacute;bamos
construir algo llamado la organizaci&oacute;n aut&oacute;noma de clase.
La organizaci&oacute;n aut&oacute;noma de clase eran las asambleas, los delegados, los
comit&eacute;s de apoyo. No era un invento que nos sac&aacute;bamos de la manga. Pero
esta organizaci&oacute;n aut&oacute;noma de la clase ya se ve&iacute;a que no quer&iacute;a ser un
sindicato, que no separaba lo pol&iacute;tico de lo econ&oacute;mico, que no admit&iacute;a
una direcci&oacute;n externa. Y entonces, la teor&iacute;a se fue construyendo sobre
esta necesidad de c&oacute;mo construir esa organizaci&oacute;n. Entonces se empez&oacute; a
traducir libros de Korchs, de Panekoe, de Lukacs, de los situacionistas,
un poco para dar elementos a esta tendencia difusa para hacer frente,
por una lado, al estado, a la dictadura, y por otro lado a la tendencia
hegem&oacute;nica marxista-leninista.
Evidentemente, la organizaci&oacute;n aut&oacute;noma de clase se inscrib&iacute;a dentro de
una cr&iacute;tica de la pol&iacute;tica, que pod&iacute;a ser m&aacute;s o menos radical, cr&iacute;tica
del estado, cr&iacute;tica del estado asalariado, y en la perspectiva de una
sociedad alternativa basada en los consejos obreros, en la autogesti&oacute;n o
en el comunismo. Pero aqu&iacute; se planteaba un poco el problema. Lo que
suced&iacute;a era que las diferentes tendencias aut&oacute;nomas que defend&iacute;an lo que
llam&aacute;bamos la organizaci&oacute;n aut&oacute;noma de clase, se daban cuenta que, una
vez terminados los conflictos, la organizaci&oacute;n aut&oacute;noma de clase tan
querida se dilu&iacute;a, desaparec&iacute;a. Y no se sab&iacute;a muy bien c&oacute;mo mantenerla.
Por otro lado, hac&iacute;a falta que alguien impulsara esta organizaci&oacute;n
aut&oacute;noma de clase. Es decir, se planteaban dos problemas: c&oacute;mo evitar
que se burocratizara la organizaci&oacute;n aut&oacute;noma, es decir, la asamblea,
los delegados, etc; y, por el otro lado, c&oacute;mo deb&iacute;a actuar una
organizaci&oacute;n de militantes que impulsaba la democracia directa, la
asamblea, etc, sin convertirse en un partido pol&iacute;tico que dirig&iacute;a...
...La teor&iacute;a se constru&iacute;a sobre la marcha y siempre en funci&oacute;n de la
voluntad de asentar la organizaci&oacute;n, la organizaci&oacute;n era lo central,
pensar la organizaci&oacute;n. Y, adem&aacute;s, la teor&iacute;a que produjimos fue muy
formalista, visto desde ahora, se qued&oacute; en esto, en la cuesti&oacute;n de la
organizaci&oacute;n y, adem&aacute;s, conceb&iacute;a el capitalismo m&aacute;s como un modo de
gesti&oacute;n que como un modo de producci&oacute;n. En el dossier hay  un escrito de
los compañeros de Etc&eacute;tera que est&aacute; muy bien en este aspecto.
<P>
La influencia italiana, m&aacute;s que nada, fue un choque cultural. Porque
cuando unos cuantos fuimos a Italia nos dimos cuenta de que los
aut&oacute;nomos, en Italia, eran profesores de universidad y aqu&iacute; no hab&iacute;a un
solo profesor de universidad aut&oacute;nomo o nada que se le pareciera, eran
gente con dinero, era otro estatus. Y el movimiento aut&oacute;nomo, aqu&iacute;
&eacute;ramos unos tirados. Eso fue una especie de choque y, m&aacute;s all&aacute; de esto,
lo que se puede decir es que, realmente en Italia s&iacute; hubo una
elaboraci&oacute;n te&oacute;rica por toda la tradici&oacute;n marxista que hay mucho m&aacute;s
fuerte. En concreto, dos puntos me gustar&iacute;a destacar. Uno, la idea de
que la clase obrera tiene una primac&iacute;a ontol&oacute;gica y pol&iacute;tica en la
relaci&oacute;n capital-trabajo, es decir, que el desarrollo de la clase obrera
es lo que determina el desarrollo del capital, este punto que introdujo
la autonom&iacute;a obrera italiana me parece que es esencial. Y el otro punto
es que no se puede hablar en t&eacute;rminos de una clase obrera invariable, de
aqu&iacute; la idea de composici&oacute;n de clase, composici&oacute;n t&eacute;cnica, etc. La
influencia del pensamiento italiano se intent&oacute; introducir aqu&iacute; por mucha
gente: la revista Lucha y Teor&iacute;a, Indolencia, etc. Lo que pasa es que yo
creo que ya no lleg&oacute; a influir de ninguna manera en c&oacute;mo plantear la
cuesti&oacute;n organizativa de un modo pr&aacute;ctico. Lo que s&iacute; que es cierto es
que la autonom&iacute;a obrera italiana nos dio elementos para comprender un
poco qu&eacute; es la famosa transici&oacute;n pol&iacute;tica española que se ha vendido a
todo el mundo, a Polonia, a Chile: no es nada m&aacute;s y nada menos que el
uso de la lucha obrera por parte del capital para autoimponerse la
reforma pol&iacute;tica, es pura y simplemente la convergencia del reformismo
del capital y el reformismo obrero contra la autonom&iacute;a obrera, esto es
la transici&oacute;n.
Me gustar&iacute;a leer unas palabras de Jes&uacute;s que en el 88  sac&aacute;steis en
"Todos a Una": "Asistimos pues, a la derrota m&aacute;s grande sufrida por el
movimiento obrero desde la guerra civil de 1936". Para m&iacute; es un poco
as&iacute;. Falta ahora ver si esta derrota obrera supone un desplazamiento, un
cambio de paradigma. Pero esto ya lo aportaremos mañana.
</TD>
</TR>
</TABLE>
</BODY>
</HTML>
