<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.07 [en] (X11; I; Linux 2.0.36 i586) [Netscape]">
<!-- ================================================================================  -->
<!-- This HTML file was created by AbiWord.                                             -->
<!-- AbiWord is a free, Open Source word processor.                                    -->
<!-- You may obtain more information about AbiWord at www.abisource.com                -->
<!-- ================================================================================  -->
<!--         Build_Version     = 0.7.6 -->
<!--         Build_Options     = LicensedTrademarks:Off Debug:Off -->
<!--         Build_Target      = /tmp/abiword-0.7.6/abi-0.7.6/src/Linux_2.2.13_i386_OBJ/obj -->
<!--         Build_CompileTime = 12:29:45 -->
<!--         Build_CompileDate = Nov  4 1999 -->
<TITLE>La creatividad, la política y el dragón del movimiento</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EF" VLINK="#51188E" ALINK="#FF0000">
<B><U><FONT FACE="Arial"><FONT SIZE=+0>LA CREATIVIDAD, LA POLITICA Y EL
DRAGON DEL MOVIMIENTO</FONT></FONT></U></B><B><U></U></B>
<P><FONT FACE="Arial"><FONT SIZE=+0>Existen, en primer lugar, los acontecimientos
de estos &uacute;ltimos meses de marzo, abril y mayo de 1977, no s&oacute;lo
con los entusiasmos y los planteamientos pol&iacute;ticos de estudio e
investigaci&oacute;n te&oacute;rica que han derivado de ellos, sino tambi&eacute;n
con la revelaci&oacute;n, si hab&iacute;a necesidad a&uacute;n, de un intenso
potencial represivo presente en la Sociedad hist&oacute;ricamente instituida;
por consiguiente, han sido estos acontecimientos los que han hecho surgir
la necesidad y la urgencia (no s&oacute;lo entre los estudiantes y en el
seno del proletariado juvenil) de poner a punto y/o reconsiderar toda una
serie de pr&aacute;cticas y de planteamientos alternativos. Me refiero,
a aquellas pr&aacute;cticas que se sit&uacute;an con toda su fuerza de
ruptura frente al "recinto" de las Instituciones literarias y art&iacute;sticas
y circulan directamente en la compleja historia de la transformaci&oacute;n
de la existencia y de la Lucha de clases en contra del trabajo asalariado.
La Escritura, la Creatividad, La Comunicaci&oacute;n, nuevas pr&aacute;cticas
art&iacute;sticas transgresoras pueden salir de la separaci&oacute;n en
la que el Arte vive -tal y como la Tradici&oacute;n m&aacute;s o menos
avanzada y progresista la concibe- y hacerse subversi&oacute;n, instrumentos
de ruptura de los c&oacute;digos hist&oacute;ricamente existentes, y puesta
a punto de algo Totalmente Diferente en tanto que simulacro de lo Diverso,
a trav&eacute;s de la instituci&oacute;n de nuevas formas de expresi&oacute;n,
comunicaci&oacute;n y significado.</FONT></FONT>
<P><FONT FACE="Arial"><FONT SIZE=+0>Incluso esta Exposici&oacute;n-Documentaci&oacute;n-Acci&oacute;n
teatral se insiere en una similar perspectiva de discurso. Giuseppe Pedrini
y el Colectivo del Drag&oacute;n, mediante todo el conjunto de instrunientos-fotograf&iacute;as-diapositivas-art&iacute;culos
de peri&oacute;dicos-citas dada&iacute;stas y futuristas y diferentes instancias
te&oacute;ricas creadas por el "teatro viviente", se apropian de una manera
simb&oacute;lica de un barrio, toman las calles, los lugares, introduciendo
flujos de revuelta, de fiesta y de nuevos signos, y recobran la Vida cotidiana
y viviente -<I></FONT></FONT>Reconquist&eacute;monos la<FONT FACE="Arial"><FONT SIZE=+0>
Vida,</I> ha sido uno de los eslogans del Movimiento de 1977-, haci&eacute;ndola
emerger de nuevo de la dura costra de las costumbres en las que el poder
la ha enclaustrado. Se trata de momentos de uni&oacute;n, reciprocidad
y comunicaci&oacute;n colectiva que se plantean como alternativos/transgresivos
de todo un sistema de valores y de signos, valores y signos que el Orden
y las Polic&iacute;as de siempre los quieren mantener s&oacute;lidos e
indiscutibles.</FONT></FONT>
<P><FONT FACE="Arial"><FONT SIZE=+0>El Drag&oacute;n es el Movimiento.
Y los movimientos del Drag&oacute;n son los modelos, "formas simb&oacute;licas"
que surgen de toda una serie de categor&iacute;as, de problemas de las
maneras de ser que caracterizan las actitudes de los j&oacute;venes en
revuelta contra el Gran Sistema Uniforme del Poder. Y contra el Gran Sistema,
productor de marginaci&oacute;n y explotaci&oacute;n, la posibilidad de
la realizaci&oacute;n de la creatividad y del deseo, de un proyecto de
vida de una manera nueva y alternativa con el espacio de la vida cotidiana,
de una cultura expansiva y extendida como pr&aacute;ctica com&uacute;n
en los "espacios subversivos" y, para decirlo con Giuliano Scabia, en el
"espacio de los enfrentamientos". Pero asimismo la transversalidad como
enunciado deseante, la escritura transversal que circula, produce, transforma
y libera las energ&iacute;as de la cr&iacute;tica, un nuevo y surreal impacto
con la vida cotidiana, una distinta intensidad de la vida. Contra la represi&oacute;n
en tanto que continuaci&oacute;n de la pol&iacute;tica en el momento en
que &eacute;sta se ha convertido en inservible para mantener la ordenada
reglamentaci&oacute;n de la vida cotidiana se trata -como han dicho algunos
compa&ntilde;eros- y la necesidad es radical y pol&iacute;tica, de infringir
el orden social, el orden de la cotidianedad, el orden precedente de las
ansias y<B> </B>las conquistas, el orden sucesivo de un proceso de liberaci&oacute;n
que en la actualidad es quiz&aacute; ya imprevisiblemente "guerra de secesi&oacute;n
entre los distintos sectores sociales de la sociedad entera". La necesidad
de la transgresi&oacute;n como desestructuraci&oacute;n global nace, pues,
de la conciencia que el Poder es disciplina y<B> </B>el Orden es una red
productiva de opresi&oacute;n. Escrib&iacute;a un estudiante: "La docilidad
difundida produce de retorno, tambi&eacute;n en las figuras que surgen
en el actual movimiento, t&aacute;cticas de contraposici&oacute;n frontal
y/o separada cuando la red de poder se basa, por el contrario, sobre el
exorcismo<B> </B>de los posibles puntos de subversi&oacute;n". Y a&uacute;n
m&aacute;s: "El pacto de conservaci&oacute;n -tu ORDEN PRIVADO- en el que
cada d&iacute;a te sometes -para salvaguardar momentos de tregua- dentro
de la guerra que se ha desencadenado desde hace alg&uacute;n tiempo para
impedir que tus actos -y los de tus compa&ntilde;eros- sean definitivos
-irreversibles. Este fr&aacute;gil equilibrio ha fracasado violentamente".
Tal extremismo te&oacute;rico como practica de la transgresi&oacute;n permanente
se refleja asimismo en esta experiencia del Drag&oacute;n en cuanto -si
se nos permite afirmarlo- "obra de arte total". Actitudes, pinturas, m&uacute;sicas,
acciones, todo ello en tanto que comportamientos s&iacute;gniocos alternativos.</FONT></FONT>
<P><FONT FACE="Arial"><FONT SIZE=+0>Atravesar la realidad y ser atravesados
por la realidad, la cotidianidad y el sentido com&uacute;n, apropi&aacute;ndose
de nuevo de los espacios, los acontecimientos y el fluir de la vida, implicando
a los incr&eacute;dulos al margen de los miedos y las angustias en las
que el Poder erige su propio dominio y celebra sus fiestas. Paranoia capitalista
y esquizofrenia revolucionaria. No se trata de esquizofrenia en tanto que
estrategia, sino como t&aacute;ctica para "rehacerse" la vida. Escisiones.
Esquizoacci&oacute;n. Colores sobre los rostros y la vida como un viaje,
como revelaci&oacute;n permanente de momentos, visiones, re-descubrimientos,
creatividad y pr&aacute;cticas dionis&iacute;acas. Super-realidad. Super-acci&oacute;n
los cuerpos-m&aacute;quinas deseantes, l&uacute;cidos, de los compa&ntilde;eros
por nuevas formas de comprensi&oacute;n, erotismo, revuelta de transgresi&oacute;n,
y r&ecirc;verie, precisamente para, como dec&iacute;a Nietzsche (y con
&eacute;l Lenin y Breton aunque con otras palabras), "continuar so&ntilde;ando
sabiendo so&ntilde;ar". El Drag&oacute;n es el movimiento y los movimientos
del Drag&oacute;n son los movimientos simulacrizados de una reconquista
de la vida todav&iacute;a por realizar. La existencia est&aacute; m&aacute;s
all&aacute;. Y mientras tanto la Fiesta, la Acci&oacute;n de "guerrilla"
en tanto que modelo para la Revoluci&oacute;n Total de la Sociedad y<B>
</B>de la Vida.</FONT></FONT>
<P><FONT FACE="Arial"><FONT SIZE=+0>Cambiar la Vida: Presencia Armada como
Transformaci&oacute;n y<B> </B>las im&aacute;genes po&eacute;tico-art&iacute;sticas
y las acciones de comportamiento, por un lado, como aceleradores del Tiempo
objetivo y,<B> </B>por el otro, como instrumentos desintegradores de los
valores muertos de la Tradici&oacute;n y<B> </B>del Poder. En el vientre
del Drag&oacute;n se esconde el "secreto" de nuestra Resurrecci&oacute;n
materialista.</FONT></FONT>
<BR>&nbsp;
<P><BR>
<DIV ALIGN=right>
<P><FONT FACE="Arial"><FONT SIZE=+0>ALFREDO DE PAZ</FONT></FONT>
<P><FONT FACE="Arial"><FONT SIZE=+0>Bolonia, 1 mayo 1977</FONT></FONT></DIV>

</BODY>
</HTML>
