<HTML>
<HEAD>
<TITLE>Asamblea final</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" FONT FACE="Verdana, Arial,
Helvetica" FONT SIZE="3">
<TABLE WIDTH=80% ALIGN=CENTER>
<TR>
<TD>
<P>&nbsp;
<FONT SIZE=4><B><CENTER>Asamblea final</CENTER></B></FONT>
<P>&nbsp;
Notas cogidas al vuelo en la asamblea final de las Jornadas &quot;De la autonom&iacute;a obrera al anatagonismo difuso&quot;, Barcelona, 10 y 11 de junio de 2000.
<P>
* las intervenciones no han sido grabadas, as&iacute; que siempre son aproximadas (que no se enfade ni se ofenda nadie al reconocer sus palabras!)
<P>
* los n&uacute;meros indican qui&eacute;n habla, en lugar del nombre. Se puede seguir, as&iacute;, el juego de respuestas, el n&uacute;mero real de gente que particip&oacute;, qui&eacute;n intervino sin parar, etc...

<P>&nbsp;
</TD>
</TR>
</TABLE>
<HR>
<TABLE WIDTH=80% ALIGN=CENTER>
<TR>
<TD>
<P>&nbsp;
<P>&nbsp;
(1)- Centremos el inicio del debate en lo que ha sido el n&uacute;cleo de estas
jornadas: &iquest;valen, nos sirven, los principales conceptos de la Autonom&iacute;a Obrera?

<P>
(2)- Creo que valdr&iacute;a la pena cambiar el nombre a aquello a lo que nos
referimos: no se trata ya de hablar de Autonom&iacute;a Obrera sino de luchas
aut&oacute;nomas.

<P>
(3)- A ver: lo que hay que comprender es que el antagonismo difuso debe
ponerse como problema y no como soluci&oacute;n: con los cambios de estos &uacute;ltimos a&ntilde;os hemos asistido al fin de un ciclo de 200 a&ntilde;os que empezó con la revolución americana y francesa, es decir, al fin de un ciclo en
el que las luchas se han venido comprendiendo como gesti&oacute;n de la totalidad.

<P>
(4)- Lo que se ha terminado, m&aacute;s bien, es una determinada comprensi&oacute;n de estos 200 a&ntilde;os. Por otro lado, lo que quer&iacute;a plantear es: &iquest;es que alguna vez la contestaci&oacute;n radical del mundo ha surgido de algo que fuera m&aacute;s all&aacute; del peque&ntilde;o grupo (aunque fuera de obreros)?

<P>
(5)- Dos preguntas: 1- &iquest;han cambiado tanto las cosas, como para no tener en primer t&eacute;rmino que estamos bajo el dominio del capitalismo mundial? 2- &iquest;y c&oacute;mo luchar contra eso? Hay dos opciones: a partir de microcosmos encerrados o a pecho descubierto...

<P>
##!*?!!#%Á@#!! (=jaleo)

<P>
(6)- A ver, &iquest;hay alguien aqu&iacute; que se considere obrero?

<P>
##!*?!!#%Á@#!!

<P>
(7)- Todos los que nos consideramos aut&oacute;nomos es a partir de la experiencia, no de la teor&iacute;a, y esta experiencia es la que nos sirve porque es la &uacute;nica que permite recrear luchas en cada lugar, despu&eacute;s de cada derrota... nos da la flexibilidad que el mercado y el capitalismo nos piden, pero en otro sentido.

<P>
(8)- Contestando a la chica, no ser obrero no quiere decir no tener una ra&iacute;z aut&oacute;noma.

<P>
(3)- El problema no es a qui&eacute;n debemos dirigirnos. Lo que hay que hacer es celebrar la desaparici&oacute;n de x puestos de trabajo como soldador, que sean las m&aacute;quinas las que pinten los coches. Otra cosa es: &iquest;sabremos qu&eacute; hacer de las posibilidades que surgen de ah&iacute;?
Entramos en el terreno de un posible-imposible...si no, s&oacute;lo nos
queda el videojuego, que es el &aacute;mbito de lo imposible-posible: te
tocan tres muertes...

<P>
(3)- Todo esto es una trivializaci&oacute;n, cuando hay tres cuartas
partes del mundo que se muere de hambre, que no tiene m&aacute;s que
trabajos horribles...

<P>
##!*?!!#%Á@#!!

<P>
(9)- Mira, si nos tenemos que hacer cargo de todo esto, entramos en el
discurso de la impotencia. No podemos ser solidarios, porque esto es lo
que hace el poder y el encuentro de hoy da todo eso por supuesto.

<P>
(5)- Esta actitud es conformarse, refugiarse en que no hay
soluci&oacute;n.

<P>
##!*?!!#%Á@#!!
<P>
(10)- La clase obrera, la Autonom&iacute;a Obrera, la zona verde que yo
reivindicaba en mi barrio, la reivindicaci&oacute;n misma... pertenecen
al pasado. Sin embargo, siguen existiendo un mont&oacute;n de miserias.
No hay un para&iacute;so perdido. Tenemos un problema: hacer vivible lo
que ya no nos es vivible, y para eso tenemos que saber que, o bien no
queremos nada o, que si queremos algo, tenemos que quererlo todo.

<P>
(2)- Yo veo que est&aacute; todo por ganar, porque ahora, adem&aacute;s
hay una novedad muy importante: la precariedad que nos implica a todos,
ya no es una cuesti&oacute;n interna a una clase. S&oacute;lo hay dos
tipos de personas que puedan hacer la revoluci&oacute;n: los que no
tienen nada que perder y los que tienen conciencia.

<P>
(11)- Hay luchas, en estos momentos, en muchos frentes (...). Por eso creo
que el debate deber&iacute;a hacerse m&aacute;s concreto.

<P>
(3)- Hay muchos frentes pero enfrente no hay nadie.

<P>
(1)- La pr&aacute;ctica revolucionaria siempre ha tenido a la vez un componente
l&uacute;dico y un componente emancipatorio. Este segundo ha ca&iacute;do: nadie se cree hoy que puede cambiar el mundo, mientras s&iacute; que nos creemos que podemos abrir un centro social. En todo eso hay el hombre an&oacute;nimo: gente que pasa, que no va a votar... &iquest;C&oacute;mo tender un puente? Lo com&uacute;n. hoy, no es pertenecer a una clase social, sino querer vivir, un querer vivir que se expresa de muchas maneras: okupando, pero tambi&eacute;n pasando. &iquest;C&oacute;mo organizar esta fuerza an&oacute;nima? &iquest;C&oacute;mo puede el quere vivir hacerse desaf&iacute;o? Por un lado se trata de
establecer una red, de organizar espacios, de utilizar el espacio, etc
(estrategia de objetivos). Pero para ello, por otro lado, hay que mirar el
agujero negro. De ah&iacute; la utilidad de una encuesta. Las pr&aacute;cticas pueden as&iacute; adquirir una proyecci&oacute;n en el tiempo, m&aacute;s all&aacute; de las pr&aacute;cticas que nos dejan con buen sabor de boca pero insatisfechos.

<P>
(12)- Lo de la encuesta lo hemos conocido en otras ocasiones, pero ahora,
tal como la plante&aacute;is, no se acaba de entender.

<P>
(1)- La encuesta obrera tuvo mucha importancia en Italia porque a partir de
su trabajo en las f&aacute;bricas, previ&oacute; el oto&ntilde;o caliente. Hoy, lo que tenemos delante es un agujero negro que es silencio, sufrimiento, anonimato, etc. &iquest;Es posible penetrar este agujero negro? &iquest;Es posible, por ejemplo, ver c&oacute;mo el paro puede ser vivido de otra manera? No es hacer una encuesta universitaria, sino de hacer lo que, de alg&uacute;n modo, un centro social est&aacute; ya haciendo.

<P>
(12)- &iquest;Se trata, de alg&uacute;n modo, de una
experimentaci&oacute;n?

<P>
(1)- S&iacute;, pero yendo m&aacute;s all&aacute;, haciendo el frente m&aacute;s amplio. Se trata de desvelar c&oacute;mo se vive la precariedad, pero de verdad. Y ver, entonces, si se puede aglutinar...

<P>
(6)- Si es verdad que hay tantos mundos, cada uno con sus historias,
&iquest;por qu&eacute; parece que no se pueden juntar, conocer, etc? Cuando se plantea lo de la encuesta nos preguntamos: &iquest;para qu&eacute;? Para hacer una serie de preguntas acerca de la soledad, el miedo, a partir de categor&iacute;as que son las que nos atraviesan. Es, en definitiva, un instrumento.

<P>
(13)- Las pr&aacute;cticas del antagonismo difuso est&aacute;n muy por detr&aacute;s de la evoluci&oacute;n del r&eacute;gimen de producci&oacute;n. Se da un retraso, una pobreza discursiva y comunicativa. En Italia, la autonom&iacute;a supo poner en conjunci&oacute;n un saber potente con las pr&aacute;cticas que se estaban dando. Poner en marcha una investigaci&oacute;n-participante, tendr&iacute;a como objetivo hacer un discurso a la altura de las circunstancias, es decir, ah&iacute; donde el conocimiento se encuentra con la pr&aacute;ctica vital. As&iacute; es como se produce subjetividad, porque se crea un tejido de relaciones antagonistas que adem&aacute;s emprenden un proceso
de desidentificaci&oacute;n, cosa que no pasa en un centro social. Lo que se
produce es la suma de investigaci&oacute;n + diagn&oacute;stico + propuesta, por parte de la comunidad ef&iacute;mera que se ha formado.

<P>
(14)- Para m&iacute;, lo de la encuesta tendr&iacute;a m&aacute;s sentido como la apertura de espacios de lucha. La encuesta resultar&iacute;a quiz&aacute;s muy est&aacute;tica: hay que conocer las necesidades de los otros luchando juntos.

<P>
(15)- &iquest;Y c&oacute;mo los conocemos? Precisamente con la encuesta. En los centros sociales ya hacemos algo: ofrecemos conciertos, charlas, creamos as&iacute; unas relaciones. Pero hay que ir m&aacute;s all&aacute; y no precisamente con discursos ideol&oacute;gicos, que s&oacute;lo producen pasmo y tristeza.

<P>
(16)- Hay que elaborar una nueva explicaci&oacute;n de la realidad.

<P>
(10)- Lo de la encuesta sit&uacute;a el tema. Casi siempre partimos de la idea de que siempre lo sabemos todo. &iquest;Y si vamos a dudar? El mundo es grande,
complejo, nos hemos aislado. Vamos a pensar que no sabemos... Es algo que
traspasar al otro pero tambi&eacute;n a m&iacute;. Lo que nos puede ense&ntilde;ar (como me lo ha ense&ntilde;ado a m&iacute; la experiencia de estos &uacute;ltimos dos a&ntilde;os en el centro social
de mi barrio) es que la vara de medir que ten&iacute;amos ya no sirve.

<P>
(17)- La encuesta parece algo est&aacute;tico porque la palabra tiene, en
castellano, connotaciones que lo hacen parecer. La
investigaci&oacute;n-participante tiene que ser a la vez:
transmisi&oacute;n de conocimiento, producci&oacute;n de subjetividad e intervenci&oacute;n pol&iacute;tica.

<P>
(6)- La encuesta, como okupar, es s&oacute;lo un instrumento, una v&iacute;a.

<P>
(18)- Ya existen otros medios e instrumentos, como la
contrainformaci&oacute;n.

<P>
(13)- La contrainformaci&oacute;n no sirve, para esto. Es inconcebible que el
magreb&iacute; de tu barrio se ponga a leer el peri&oacute;dico que sacas o a hacer vida en tu centro social. Hay que ponerse a producir un lenguaje...

<P>
(19)- En B&eacute;lgica estamos haciendo la experiencia del carnet de transporte
gratuito, que utilizamos cotidianamente. Lo ense&ntilde;amos al revisor, frente a lo cual &eacute;ste debe o bien jugar su papel o bien entrar en una discusi&oacute;n pol&iacute;tica o &eacute;tica con nosotros. Es una forma de salir del ellos/nosotros. Ahora estamos realizando una investigaci&oacute;n-acci&oacute;n para encontrarnos con algunos que trabajan en la SNCF (=RENFE) y establecer lazos, ver c&oacute;mo viven su subjetividad y lanzar posibilidades de cooperaci&oacute;n y de intervenci&oacute;n pol&iacute;tica. Nosotros somos grupos de parados, ellos tienen problemas con la empresa. No nos vamos a intercambiar los papeles, pero podemos encontrar maneras compartidas de intervenir. En este sentido, la investigaci&oacute;n-acci&oacute;n es importante para encontrarse con gente diferente y ver c&oacute;mo vive en un territorio.

<P>
(6)- La encuesta no es para ver las miserias de la gente, sino para ver qu&eacute; quiere cada uno cambiar.

<P>
(20)- Si ayer cont&eacute; las pol&eacute;micas que dividen al movimiento italiano, hoy contar&eacute; sus verdaderos problemas, los problemas que conciernen a todos. En sociolog&iacute;a se acostumbra a decir que un sistema cerrado tiende a empobrecerse. Pues bien: muchas veces, la pol&iacute;tica no consiste m&aacute;s que en hablar entre 100 o 200 personas, y luego hacer una mani que recorre las calles exponiendo un problema. Hay poca interacci&oacute;n, poca comunicaci&oacute;n. No estamos haciendo nuestra funci&oacute;n, que es facilitar el protagonismo social.
Somos autorreferenciales. Es entonces cuando nos empobrecemos y nuestras
divisiones se exasperan. &iquest;C&oacute;mo superar esta situaci&oacute;n? La encuesta puede ser una manera. Otro modo de hacer la encuesta es haciendo las luchas. La lucha es un momento de encuesta porque ves qu&eacute; hace la gente en un determinado lapso de tiempo. Y ahora hay un espacio muy amplio para las luchas
reivindicativas. Por ejemplo, donde yo vivo, que es la zona m&aacute;s rica de
Italia, no hay casi parados pero s&iacute; muchos precarios, que no s&oacute;lo estan
aislados en sus casas, sino que muchos de ellos est&aacute;n trabajando juntos, en
espacios muy grandes y mal acondicionados. En estos sitios nadie se organiza
para luchar por sus condiciones. Hay que encontrar, pues, la manera de
intervenir en estas nuevas realidades. Hay otro elemento importante: el
lenguaje. No tenemos un lenguaje para entendernos con la gente. Hay que
crear formas de lenguaje y de relaci&oacute;n nuevas, incluso poniendo en cuesti&oacute;n la forma asamblea.

<P>
(3)- El sentido de la encuesta es ir m&aacute;s all&aacute; del encuentrismo y del
campa&ntilde;ismo. La encuesta podr&iacute;a llamarse maniobra: tarea que parte de la
hip&oacute;tesis de que hay otras muchas sediciones como la nuestra, de que hay un
continente que no est&aacute; higienizado totalmente.

<P>
(9)- La encuesta parte de una actitud: la que tomamos cuando la realidad se
nos escapa en fragmentos: hay muchos mundos, silencios, etc, que no pueden
ser recogidos en categor&iacute;as fuertes. De lo que se trata es de redoblar
nuestra presencia como problema. La encuesta empieza entonces como voluntad
militante de preguntar: &iquest;hay complicidad entre estos fragmentos, para que su
presencia pueda redoblarse? As&iacute; es como puede salirse de la
autorreferencialidad.

<P>
(2)- Quiero contar una experiencia de 3 d&iacute;as en Almer&iacute;a, de la que
aprendimos mucho. Hay organizaciones de inmigrantes con gran conciencia
pol&iacute;tica, que est&aacute;n desarrollando formas de intervenci&oacute;n aut&oacute;noma, m&aacute;s all&aacute; los sindicatos. Uno de los problemas que tienen es el lenguaje (hay gente que ha empezado a hacer traducciones) y la escritura: no tienen ordenadores con teclado &aacute;rabe...

<P>
(21)- Lo que hay detr&aacute;s de la encuesta es una intenci&oacute;n: abrirse, salirse de
ese gueto que a veces nos autosatisface. Parece, entonces, que no estamos
del todo satisfechos con nuestras acciones l&uacute;dico-subversivas... Acerca de
la otra pregunta, &iquest;sirve o no la palabra antagonismo? Si lo que queremos es
buscar el cara a cara permanente, no.

<P>
(22)- Quiero se&ntilde;alar lo que para m&iacute; ser&iacute;an las dificultades de la encuesta. Se
trata de hacer m&aacute;s o menos lo que ya hacemos, pero en forma de encuesta. Entonces, 1-
la perspectiva parece estar, a&uacute;n, en la primera de las tres l&iacute;neas que se
expon&iacute;an esta ma&ntilde;ana: la de recomposici&oacute;n. Habr&iacute;a que ir m&aacute;s all&aacute;. 2- Tiene
que haber una hip&oacute;tesis a verificar y unas complicidades fuertes que se
expongan. 3- El objetivo no tiene que ser abrirse, sino afirmarse
m&aacute;s y
mejor. 4- El principal problema no est&aacute; en el agujero negro sino en los que
estamos bajo el fluorescente.

<P>
(11)- Me puede explicar alguien de qu&eacute; va esto de lo l&uacute;dico-subversivo???

<P>
(10)- Las pr&aacute;cticas l&uacute;dico-subversivas son cada vez menos l&uacute;dicas y menos
subversivas. Se est&aacute;n buscando para&iacute;sos perdidos, cuando empieza el declive.
Huyendo de la sociedad individualizada de mierda acabamos donde part&iacute;amos:
huyendo, individualmente, hacia para&iacute;sos perdidos. Si queremos dar un paso
m&aacute;s all&aacute;, no basta con okupar una casa, hay que llenarla de contenido.

<P>
(23)- El debate parece contradecirse: al mismo tiempo que queremos ir
m&aacute;s
all&aacute; de las acciones l&uacute;dico-reivindicativas, necesitamos nutrirnos de ellas.

<P>
(14)- Para m&iacute; lo nuevo ser&iacute;a encontrar espacios de lucha comunes. Es as&iacute;
como se saldr&iacute;a de la autorreferencialidad, de la identidad que cada uno tiene.
Hay que buscar momentos de organizaci&oacute;n m&aacute;s estable, aunque no sea una
oreganizaci&oacute;n pol&iacute;tica.

<P>
(11)- Yo creo que s&iacute; que sabemos bastante lo que hay por ah&iacute;. Lo que pasa es
que no sabemos c&oacute;mo conectar.

<P>
(24)- Sabemos muchas cosas de las que ocurren y no nos juntamos con ellas.
Quiz&aacute;s habr&iacute;a que bajar el list&oacute;n a la hora de decidir con qui&eacute;n nos
juntamos y con qui&eacute;n no, porque parece que s&oacute;lo podemos unirnos cuando hay marrones.

<P>
(25)- Pongamos como ejemplo el &quot;Rompamos el silencio&quot;: un conjunto de
movidas interesantes no han sabido movilizar a la gente. Este es el problema
de la autonom&iacute;a: encontrar formas de lucha que trasciendan a cada uno.

<P>
(6)- Buscar la comunicaci&oacute;n con otros no tiene porqu&eacute; partir de las
acciones: hay muchas historias (reivindicaciones de los bomberos, polic&iacute;as,
etc) que yo no voy a apoyar.

<P>
(16)- Un ejemplo de los l&iacute;mites que puede tener algo como la encuesta es lo
que ocurri&oacute; en Madrid con la intervenci&oacute;n que hicimos con la gente que
trabaja en el Circo del Sol. Despu&eacute;s de un tiempo de hablar con ellos, se
convoc&oacute; una manifestaci&oacute;n a la que s&oacute;lo acudieron 30 personas. Es, por lo
tanto, un caso de autorreferencialidad en un conflicto que es de otros.

<P>
(2)- Lo que est&aacute; claro es que hay que dar un paso m&aacute;s all&aacute;, afianzar el
movimiento. Hay que pensar que esto es una guerra larga contra el capital:
hay que ser constante y responsable. Ya estoy harto de esas actitudes
horribles que parten del &quot;no me apetece...&quot;

<P>
(11)- Al aunar esfuerzos (lo hemos experimentado en el pueblo en el que
estamos) chocamos con dos problemas: la diferencia generacional y la
criminalizaci&oacute;n.

<P>
(24)- Lo que se hace importante es reforzar el contacto humano entre
grupos, que la gente se conozca...

<P>(6)- Intentar contactar con la gente a partir de manis y jornadas no
aporta mucho. Habr&iacute;a que aprender a irrumpir en espacios que no
son nuestros para forzar la comunicaci&oacute;n con gente que
est&aacute; por otras historias.

<P>(1)- Viendo hasta d&oacute;nde hemos llegado en estas jornadas y, en
concreto, en este debate, habr&iacute;a que empezar a plantearse
c&oacute;mo pensar la continuidad de todo esto. Posibilidades: 1-
utilizar el espacio SinDominio, 2- pensar en otros encuentros, 3- pensar
en la encuesta como otra manera de hacer pol&iacute;tica.

<P>(26)- Hay dos maneras de entender lo que es la encuesta que, a mi
modo de ver, son err&oacute;neas: la primera, pensar que todo lo que
hacemos es encuesta; la segunda, pensar que la encuesta est&aacute;
separada de las luchas. Una y otra son mentira. Para poder hacer la
encuesta tiene que haber una alianza previa, cosa que en Madrid nadie
parece querer hacer. Podemos hacerla nosotros en Lavapi&eacute;s, pero
no podremos abarcar un an&aacute;lisis m&aacute;s amplio. Lo que hace
dif&iacute;cil la alianza es la divisi&oacute;n entre los que se sienten
autosatisfechos con lo que hacen y los que no.

<P>(27)- Parece que hay una especie de complejo en este planteamiento de
la encuesta: &iquest;es que el sujeto revolucionario siempre son los
otros? Si lo que queremos es ponernos positivistas, experimentemos:
met&aacute;monos en los &aacute;mbitos de trabajo, en la CGT, etc.

<P>(28)- Yo no veo que una cierta autocomplacencia est&eacute; en contra
de las ganas de hacer la encuesta...

<P>(29)- Hay que llevar adelante la encuesta como uno m&aacute;s de los
puentes que se deben ir tejiendo entre las distintas historias.

<P>(26)- No s&oacute;lo hay autocomplacencia: hay conformismo y
pasividad.

<P>(29)- Pero &iquest;hay que articular un movimiento desde arriba o hay
que dejar que surja? La encuesta ser&iacute;a una manera de reforzar
lazos sin forzar la articulaci&oacute;n de un movimiento.

<P>(28)- No creo que nadie aqu&iacute; est&eacute; planteando la
articulaci&oacute;n de un movimiento.

<P>(6)- Lo que s&iacute; es verdad es que hasta ahora hemos ido a salto
de mata y que quiz&aacute;s valdr&iacute;a la pena hacer un esfuerzo
para intentar ir m&aacute;s all&aacute;.

<P>(2)- Tenemos que intentar saber qu&eacute; tenemos delante...

<P>(10)- ...e ir pensando maneras de salir del abatimiento.
</TD>
</TR>
</TABLE>
</BODY>
</HTML>
