<HTML>
<HEAD>
<TITLE>CONTRA A DEMOCRACIA</TITLE>
</HEAD>
<BODY TEXT="#990000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">
&nbsp;
<CENTER><TABLE BORDER=0 CELLSPACING=0 CELLPADDING=0 COLS=1 WIDTH="100%" BGCOLOR="#000000" >
<TR>
<TD>
<CENTER><B><FONT FACE="Times New Roman"><FONT COLOR="#FF0000"><FONT SIZE=+4>CONTRA
A DEMOCRACIA</FONT></FONT></FONT></B></CENTER>
</TD>
</TR>
</TABLE></CENTER>

<CENTER>
<B><U><FONT FACE="Times New Roman"><FONT COLOR="#000000"><FONT SIZE=+2>Apresenta&ccedil;&atilde;o</FONT></FONT></FONT></U></B></CENTER>


<P>A realiza&ccedil;&atilde;o deste texto se fazia imprescind&iacute;vel;
era necess&aacute;rio que algu&eacute;m iniciasse j&aacute; a cr&iacute;tica
da democracia. Hoje, mais do que nunca, quando todos os meios de comunica&ccedil;&atilde;o
(r&aacute;dio, televis&atilde;o, imprensa) e institui&ccedil;&otilde;es
(partidos, universidades, col&eacute;gios, clubes, igrejas), enfim, todos
os setores sociais proclamam aos berros seu esp&iacute;rito democr&aacute;tico.
<P>Os objetivos deste folheto s&atilde;o claros: informar a origem da democracia;
para que serve e a quem beneficia de fato. A cr&iacute;tica n&atilde;o
&eacute; de hoje. Pelo contr&aacute;rio, outros prolet&aacute;rios antes
de n&oacute;s a v&ecirc;m fazendo desde o s&eacute;culo XIX; n&oacute;s
apenas continuamos essa linha militante.
<P>Consideramos necess&aacute;rio analisar a democracia que, como um objeto
sagrado, se tornou intoc&aacute;vel. Pensamos que n&atilde;o deve ser assim;
o espet&aacute;culo eleitoral a que assistimos &eacute; miser&aacute;vel,
decr&eacute;pito, mais do que pat&eacute;tico: palha&ccedil;os, bobos,
atores, excelentes charlat&atilde;es, mascates que oferecem de tudo...
A quest&atilde;o &eacute; que n&oacute;s e voc&ecirc;, amigo leitor, sejamos
obrigados a votar por alguns desses fantoches defensores do capitalismo,
do sistema em que os ricos mandam e os pobres obedecem. A isso chamam "cumprir
o dever cidad&atilde;o".
<P>Esclare&ccedil;amos, pois: numa sociedade injusta, os cidad&atilde;os
"iguais perante a lei" n&atilde;o existem. O que existe s&atilde;o duas
classes sociais que se enfrentam: a burguesia e o proletariado. A democracia
&eacute; a ordem que mant&eacute;m essa realidade. Por isso, n&oacute;s
prolet&aacute;rios devemos estar fora e contra a democracia. Esperamos
que este folheto sirva para que tu tamb&eacute;m assumas esta posi&ccedil;&atilde;o.
<DIV ALIGN=right><FONT SIZE=-1>OS EDITORES</FONT></DIV>

<CENTER><B><U><FONT FACE="Times New Roman"><FONT COLOR="#000000"><FONT SIZE=+2>A
Origem Hist&oacute;rica da Democracia</FONT></FONT></FONT></U></B></CENTER>

<P><B><U><FONT FACE="Times New Roman"><FONT COLOR="#000000">Da ruptura
da comunidade primitiva &agrave; monarquia: o Estado</FONT></FONT></U></B>
<P><FONT FACE="Times New Roman">H&aacute; milhares de anos, os primeiros
grupos humanos se organizavam coletivamente sem explorar uns aos outros
e sem governo. A apari&ccedil;&atilde;o da agricultura na &Aacute;sia,
China, &Iacute;ndia, Am&eacute;rica Central e Peru, far&aacute; surgir
as primeiras aldeias com grande popula&ccedil;&atilde;o. O cultivo e colheita
de trigo e cevada no Oriente M&eacute;dio e nos B&aacute;lc&atilde;s fez
com que, nas comunidades iniciais desses lugares, surgisse um grupo que,
se colocando acima da gente comum, come&ccedil;ou a fazer produzirem alimentos
para ele com o pretexto de que s&atilde;o "eleitos pelos deuses". Surgem
ent&atilde;o os sacerdotes, que depois se converteriam em reis e fariam
construir templos. Este fen&ocirc;meno se daria principalmente na Mesopot&acirc;mia,
Egito, Fen&iacute;cia, onde surgem os primeiros Estados e classes dominantes.
Na Gr&eacute;cia ocorre o mesmo: surgiu a civiliza&ccedil;&atilde;o, o
poder do rei que j&aacute; &eacute; dono de terras e dos trabalhadores
das mesmas: os camponeses. Ao mesmo tempo, os reis obrigam seus subordinados
a se apropriar, pela for&ccedil;a, das riquezas de outros povos. A "arte"
da guerra promoveu o surgimento dos especialistas do roubo e do saque,
e, segundo Arist&oacute;teles, a pilhagem &eacute; tamb&eacute;m uma forma
de "ind&uacute;stria". Os her&oacute;is da "Il&iacute;ada" e da "Odiss&eacute;ia"
nada
mais s&atilde;o do que piratas e ladr&otilde;es de profiss&atilde;o, segundo
Heichelhein.</FONT> <FONT FACE="Times New Roman">As conseq&uuml;&ecirc;ncias
das conquistas dos senhores gregos foram gigantescas: por um lado, foram
utilizados prisioneiros de guerra na explora&ccedil;&atilde;o de terras
e minas roubadas, lan&ccedil;ando milh&otilde;es de homens, mulheres e
crian&ccedil;as numa das formas mais miser&aacute;veis e infames de explora&ccedil;&atilde;o:
a escravid&atilde;o. As cidades gregas receberam milhares de escravos,
cujo suor e l&aacute;grimas sustentavam a produ&ccedil;&atilde;o de mercadorias,
que originaria, anos depois, o com&eacute;rcio internacional e a democracia.</FONT>
<P><FONT FACE="Times New Roman">Por outro lado, o poder militar e pol&iacute;tico
desses conquistadores se fortalece e eles constituem a nobreza ou aristocracia,
que, na Gr&eacute;cia escolhe em seu seio o rei. A aristocracia se consolidou
como forma de governo na mais importante cidade grega (ano 800 A.C.): <U>Atenas</U>,
o futuro ber&ccedil;o da democracia.</FONT>
<P><B><U><FONT FACE="Times New Roman"><FONT COLOR="#000000">A revolu&ccedil;&atilde;o
comercial origina a democracia</FONT></FONT></U></B>
<P><FONT FACE="Times New Roman">Antes da apari&ccedil;&atilde;o do Estado
e da sociedade de classes, as comunidades antigas produziam o necess&aacute;rio
para satisfazer suas necessidades. Os interc&acirc;mbios entre as comunidades
se assemelhavam &agrave; troca e tinham car&aacute;ter ocasional. Com a
apari&ccedil;&atilde;o do poder, dos escravos e dos artes&atilde;os, <U>surge
a produ&ccedil;&atilde;o intencional de alimentos e objetos</U>, n&atilde;o
para satisfazer as necessidades, mas <U>tendo como fim o enriquecimento
de alguns</U> &agrave;s custas do sofrimento dos explorados nas terras,
minas e oficinas.</FONT>
<P><FONT FACE="Times New Roman">As antigas rela&ccedil;&otilde;es verdadeiramente
humanas entre comunidades se contaminam quando a mercadoria e as finan&ccedil;as
se tornam a finalidade. Junto &agrave;s mercadorias, aparecem os especialistas
em trafic&aacute;-las: os comerciantes. Mesmo assim, o com&eacute;rcio
se difundir&aacute; por todo o mundo ocidental antigo. Surge o Com&eacute;rcio
Mundial que ter&aacute; como cen&aacute;rio as costas do sul europeu, o
norte da &Aacute;frica e a &Aacute;sia Menor, no mar Mediterr&acirc;neo.
Inicialmente, Egito e S&iacute;ria ser&atilde;o os centros e rotas mais
importantes; depois, as cidades fen&iacute;cias ( Biblos, Sidon e Tiro),
mercados onde se traficavam tecidos, perfumes, madeira, peles, minerais
e, obviamente, seres humanos. O com&eacute;rcio do estanho, que vinha da
It&aacute;lia, e a crescente produ&ccedil;&atilde;o de cereais, azeite,
vinho, cer&acirc;mica e artesanato nas terras e oficinas dos gregos ricos
provocar&atilde;o em toda a Gr&eacute;cia o surgimento de pr&oacute;speras
cidades comerciais (Corinto, Megara, Sicione, Egina, Atenas). As rotas
que uniam a Gr&eacute;cia com a &Aacute;sia, o Mar Negro e a pen&iacute;nsula
it&aacute;lica far&atilde;o da Gr&eacute;cia o centro de gravidade da economia
mundial. A agricultura passa ao segundo plano e o com&eacute;rcio se torna
a atividade dominante nessas cidades-Estados ou p&oacute;lis, cujas estruturas
pol&iacute;ticas aristocr&aacute;ticas v&atilde;o se transformar de maneira
brutal com a atividade mercantil. Os comerciantes gregos criaram uma poderosa
marinha mercante e fundaram col&ocirc;nias-mercados em todo o Mediterr&acirc;neo.
Ser&atilde;o portadores de <U>uma nova forma de ver o mundo</U>, mediante
a compra e venda de tudo. Emergir&atilde;o como nova classe dominante e
far&atilde;o uma concorr&ecirc;ncia feroz &agrave; aristocracia, que resiste
em compartilhar o poder e que, em muitos casos, ser&aacute; derrotada na
p&oacute;lis. Os comerciantes trar&atilde;o de suas viagens novas formas
de organiza&ccedil;&atilde;o pol&iacute;tica mais acordes com a atividade
comercial. Os comerciantes atenienses, por exemplo, trouxeram para a Gr&eacute;cia
as experi&ecirc;ncias pol&iacute;ticas dos comerciantes fen&iacute;cios
que se reuniam em assembl&eacute;ias e cujo funcionamento tinham observado
em seus afazeres mercantis. No in&iacute;cio do ano 700 A.C., j&aacute;
haviam ocorrido as guerras entre nobres e comerciantes. Nas p&oacute;lis
gregas, a luta pelo poder ser&aacute; de vida ou morte.</FONT>
<P><FONT FACE="Times New Roman">A classe mercantil percebeu que a melhor
maneira de favorecer seus neg&oacute;cios era estabelecer uma ordem que
negasse o absolutismo dos reis aristocratas e proclamasse a "igualdade
e capacidade" de todos os habitantes (pobres e ricos), fazendo <U>abstra&ccedil;&atilde;o
das abismais diferen&ccedil;as entre ambas as classes e formando uma comunidade
pol&iacute;tica em que todos participem no governo da sociedade mercantil</U>.
Desta maneira, a classe mercantil atra&iacute;a os prolet&aacute;rios (artes&atilde;os,
camponeses...) com o engodo da "participa&ccedil;&atilde;o", quando do
que se tratava era de que os gregos pobres se aliassem com os superexpolorados
escravos, e se prevenia contra qualquer tentativa de rebeli&atilde;o social
que fizesse perigar os neg&oacute;cios e o poder estabelecido. Nasceu,
pois, a democracia. A p&oacute;lis de Atenas, a mais desenvolvida cidade
comercial, ser&aacute; o p&oacute;lo democr&aacute;tico mais avan&ccedil;ado
do mundo antigo.</FONT>
<P><B><U><FONT FACE="Times New Roman"><FONT COLOR="#000000">A democracia
ateniense: S&oacute;lon e o governo dos ricos</FONT></FONT></U></B>
<P><FONT FACE="Times New Roman">O primeiro golpe que a nascente Democracia
assesta no sistema Aristocr&aacute;tico foram as reformas que S&oacute;lon
decretou, nomeando o arconte (m&aacute;xima autoridade ateniense) em 594
A.C. Este comerciante determinou que n&atilde;o era mais a origem familiar
nobre mas a riqueza que determinava a que grupo social algu&eacute;m pertencia.
Deste modo, a democracia reconhecia que era o dinheiro que permitia aos
ricos capturar os principais postos do Estado. Para fazer os pobres participarem
dessa forma pol&iacute;tica, foi-lhes permitido participar em assembl&eacute;ias
onde, por sua vez, elegiam os funcion&aacute;rios do Estado indicados pelos
ricos. Este ilusionismo gestion&aacute;rio transformou os pobres em c&uacute;mplices
ativos de uma ordem que os mantinha na indig&ecirc;ncia, de uma falsa comunidade
&agrave; medida de seus exploradores. Ademais, como corol&aacute;rio e
frente &agrave; covardia de S&oacute;lon, que n&atilde;o ousara expropriar
as terras dos nobres, decreta a igualdade perante a lei de todos os habitantes
da cidade. Em palavras claras, isto significou que, para a lei, n&atilde;o
existiam pobres e ricos, existiam os cidad&atilde;os atenienses. Ou seja,
igualdade no papel e a mais descarada desigualdade nos fatos.</FONT>
<P><FONT FACE="Times New Roman">Essa situa&ccedil;&atilde;o de equil&iacute;brio
aparente entre democratas n&atilde;o duraria muito, os democratas se insurgem
e tomam o poder da cidade arrasando as propriedades dos nobres, estabelecendo
a tirania de Pis&iacute;strato (560 A.C.). Pis&iacute;strato incentivou
decididamente o com&eacute;rcio e os neg&oacute;cios em Atenas; repartiu
terras e difundiu a pequena propriedade. Com sua pol&iacute;tica de d&aacute;divas
e seu populismo a todo custo, a democracia foi conquistando a consci&ecirc;ncia
popular. A liberdade foi identificada com a liberdade de fazer neg&oacute;cios
e lucrar; a felicidade era triunfar nos neg&oacute;cios. Ter riqueza era
o trampolim para o poder; a liberdade era para obter lucros &agrave;s custas
dos outros. A liberdade dos 40 mil cidad&atilde;os atenienses na realidade
n&atilde;o era sen&atilde;o a liberdade dos ricos comerciantes que, em
n&uacute;mero de 6 mil, viviam &agrave;s custas dos cidad&atilde;os pobres
e dos sofrimentos de 250 mil escravos. Eis a&iacute; a verdadeira natureza
da democracia que surgia.</FONT>
<P><FONT FACE="Times New Roman">Em 50 anos, o personalismo populista de
Pis&iacute;strato e de seu sucessor H&iacute;pias fracassou, encorajando
os homens de neg&oacute;cio a assumir o governo da cidade e consolidar
a Democracia como <U>seu sistema</U>. O partido Democr&aacute;tico n&atilde;o
quis mais intermedi&aacute;rios. Uma nova guerra civil se abateu sobre
Atenas.</FONT>
<P><B><U><FONT FACE="Times New Roman"><FONT COLOR="#000000">Cl&iacute;stenes
e o apogeu da democracia</FONT></FONT></U></B>
<P><FONT FACE="Times New Roman">A guerra civil entre Isagoras e Cl&iacute;stenes
culminou com a insurrei&ccedil;&atilde;o popular dos demos (munic&iacute;pios),
que conseguem expulsar os partid&aacute;rios do primeiro e os invasores
de Esparta. Cl&iacute;stenes ingressou em Atenas triunfante e consolidou
a obra democr&aacute;tica iniciada por S&oacute;lon. As classes dominantes
necessitavam de aperfei&ccedil;oar as institui&ccedil;&otilde;es que lhes
permitiam manter seu poder e suas propriedades e, por outro lado, enquadrar
os prolet&aacute;rios-cidad&atilde;os nas tram&oacute;ias do gestionismo.
Cl&iacute;stenes consolida a democracia representativa, refor&ccedil;ando
o Conselho dos representantes ou Bul&eacute; (500 membros, 50 por cada
tribo ateniense) e a Assembl&eacute;ia ou Ecl&eacute;sia (que existia em
cada um dos 100 demos ou prov&iacute;ncias que compunham o territ&oacute;rio
ateniense).</FONT>
<P><FONT FACE="Times New Roman">Evidentemente, os cargos de peso (arcontes
e o are&oacute;pago) permaneciam nas m&atilde;os dos ricos. O povo s&oacute;
tinha a assembl&eacute;ia, para falar e eleger os candidatos que os ricos
assinalavam. Participavam os maiores de 18 anos e a hist&oacute;ria a registrou
como a forma de governo "mais justa", quando o que se fazia era iludir
as pessoas com a participa&ccedil;&atilde;o na manuten&ccedil;&atilde;o
de uma ordem injusta e superexploradora. Isso que se chamou democracia
duraria mais 50 anos. Na &eacute;poca de P&eacute;ricles, a p&oacute;lis
de Atenas se consolida como uma pot&ecirc;ncia comercial, banc&aacute;ria
e industrial.</FONT>
<P><FONT FACE="Times New Roman">O sistema democr&aacute;tico representativo
grego, arruinado pelas invas&otilde;es maced&ocirc;nicas e romanas, seria
retomado na revolu&ccedil;&atilde;o francesa quando a nova classe dominante
do mundo, a burguesia, culmina sua conquista do poder. A democracia desde
o s&eacute;culo XVII serviu e serve para a implanta&ccedil;&atilde;o da
ordem que hoje governa o mundo: o capitalismo.</FONT>

<CENTER>
<P><B><U><FONT FACE="Times New Roman"><FONT COLOR="#000000"><FONT SIZE=+2>Conte&uacute;do
de afirma&ccedil;&otilde;es</FONT></FONT></FONT></U></B></CENTER>

<BR>
<H5>
<FONT FACE="Times New Roman"><FONT COLOR="#000000"><FONT SIZE=+0>1. A democracia
nasce com a ruptura da igualdade entre os seres humanos</FONT></FONT></FONT></H5>
<FONT FACE="Times New Roman">A democracia &eacute; produto de todo um processo
hist&oacute;rico, que come&ccedil;a com a ruptura da comunidade origin&aacute;ria
onde todos eram iguais, seres humanos capazes de se organizar e agir para
satisfazer suas necessidades.</FONT>
<P><FONT FACE="Times New Roman">A democracia n&atilde;o existiu sempre
e n&atilde;o &eacute; algo natural, como dizem muitos historiadores e pol&iacute;ticos
de profiss&atilde;o, &eacute; um produto hist&oacute;rico como j&aacute;
afirmamos antes.</FONT>
<P><FONT FACE="Times New Roman">O rompimento da comunidade origin&aacute;ria,
onde deixamos de ser seres humanos para ser indiv&iacute;duos, coincide
e come&ccedil;a tamb&eacute;m com a exist&ecirc;ncia da mercadoria e portanto
do com&eacute;rcio, inaugurando a propriedade privada, o trabalho assalariado,
o Estado, a divis&atilde;o e o enfrentamento de classes sociais antag&ocirc;nicas,
que a democracia quer fraternizar, e criando uma <U>comunidade fict&iacute;cia</U>
na qual os interesses de alguns se consolida cada vez mais.</FONT>
<P><B><FONT FACE="Times New Roman"><FONT COLOR="#000000">2. Toda democracia
necessita historicamente de um Estado</FONT></FONT></B>
<P><FONT FACE="Times New Roman">O Estado nem sempre existiu, mas sempre
serviu de sustent&aacute;culo e fundamento da Democracia. Nada &eacute;
melhor do que o Estado para regular e garantir a reparti&ccedil;&atilde;o
da riqueza (produ&ccedil;&atilde;o), as rela&ccedil;&otilde;es entre os
indiv&iacute;duos! Esta &eacute; uma realidade concreta e todo mundo sabe;
como vemos, o Estado &eacute; o guardi&atilde;o (com o terror e as armas)
das rela&ccedil;&otilde;es de reprodu&ccedil;&atilde;o da sociedade do
capital, uma sociedade atravessada por interesses antag&ocirc;nicos de
classes (proletariado e burguesia).</FONT>
<P><FONT FACE="Times New Roman">A democracia tenta se consolidar como Estado
Democr&aacute;tico para assegurar e perpetuar sua grande mentira: a de
"que na sociedade se pode viver em bem-estar, igualdade, paz", sendo os
miser&aacute;veis cidad&atilde;os submetidos ao modo de governo (seja qual
for) e &agrave; domina&ccedil;&atilde;o de uma classe que, <U>atrav&eacute;s
do Estado Democr&aacute;tico, une e concilia os interesses contr&aacute;rios
existentes</U>. Um exemplo claro s&atilde;o as chamadas "frentes amplas"
que nas mobiliza&ccedil;&otilde;es passadas sa&iacute;am &agrave;s ruas
pedindo democracia e nas quais pod&iacute;amos ver organiza&ccedil;&otilde;es
constitu&iacute;das por patr&otilde;es e trabalhadores, ou seja, exploradores
e explorados, como se ambos tivessem os mesmos interesses, como se ambos
pertencessem &agrave; mesma classe.</FONT>
<P><B><FONT FACE="Times New Roman"><FONT COLOR="#000000">3. A democracia
n&atilde;o &eacute; s&oacute; uma forma de governo, mas a forma de viver
que o capitalismo nos imp&otilde;e</FONT></FONT></B>
<P><FONT FACE="Times New Roman">Dizem-nos at&eacute; o cansa&ccedil;o que
a democracia, as elei&ccedil;&otilde;es, s&atilde;o o melhor sistema de
vida porque nos d&atilde;o a liberdade de escolha. "Abaixo a ditadura!
Queremos democracia!" gritavam os partidos de toda tend&ecirc;ncia nas
lutas recentes. E nos perguntamos: a democracia &eacute; somente uma forma
de governo, em que se vota a cada 5 anos? N&atilde;o, <U>a democracia &eacute;
a concilia&ccedil;&atilde;o, a reuni&atilde;o for&ccedil;ada dos exploradores
com os explorados</U> aos quais a lei, as constitui&ccedil;&otilde;es reconhecem
como "iguais", ainda que os ricos vivam em luxuosas mans&otilde;es e comam
bem e os pobres, os prolet&aacute;rios, comamos mal e vivamos em barracos
e assentamentos. A&iacute; n&atilde;o mais se v&ecirc; como o<U> tal palavr&oacute;rio
da igualdade dos cidad&atilde;os ou eleitores n&atilde;o passa de uma monumental
mentira</U>. A democracia quer unir o que por si mesmo est&aacute; separado;
&eacute; uma comunidade falsa, na qual nos fazem crer que ir votar &eacute;
uma "grande festa", quando a &uacute;nica coisa que fazemos &eacute; escolher
os pr&oacute;ximos tiranos que nos obrigar&atilde;o a trabalhar o m&aacute;ximo
para garantir os lucros do patr&atilde;o e sem que tenhamos o que nos pertence.
<U>O
objetivo da democracia &eacute; manter tudo como est&aacute;</U>, dando
a apar&ecirc;ncia de mudan&ccedil;a, com a substitui&ccedil;&atilde;o do
governante a cada 3 ou 5 anos, a fim de continuar garantindo que o Capital
se reproduza cada vez mais. Chame-se como quiser (representativa, direta
ou popular), a democracia &eacute; o reino da injusti&ccedil;a e do engano
e &eacute; por isso que n&atilde;o se diferencia em nada da ditadura, salvo
em alguns m&eacute;todos.</FONT>
<P><B><FONT FACE="Times New Roman"><FONT COLOR="#000000">4. As institui&ccedil;&otilde;es
democr&aacute;ticas agrupam os indiv&iacute;duos para reproduzir o capital</FONT></FONT></B>
<P><FONT FACE="Times New Roman">A democracia sempre tem uma preocupa&ccedil;&atilde;o:
a manuten&ccedil;&atilde;o e fortalecimento de suas institui&ccedil;&otilde;es.
Para que serve fortalecer as institui&ccedil;&otilde;es democr&aacute;ticas?
&Eacute; evidente. O fim &eacute; controlar, enquadrar as massas, mant&ecirc;-las
e fix&aacute;-las nas formas sociais que conv&ecirc;m ao Capital.</FONT>
<P><U><FONT FACE="Times New Roman">Por isso, a doentia preocupa&ccedil;&atilde;o
da democracia na busca de institui&ccedil;&otilde;es</FONT></U><FONT FACE="Times New Roman">
que sejam as mais aptas para encerrar os miser&aacute;veis cidad&atilde;os
nas pris&otilde;es do Capital.</FONT>
<P><FONT FACE="Times New Roman">Em resumo, as institui&ccedil;&otilde;es
democr&aacute;ticas s&atilde;o estruturas de coa&ccedil;&atilde;o, viol&ecirc;ncia
e despotismo que constituem, assim como os direitos e liberdades democr&aacute;ticas,
armas da domina&ccedil;&atilde;o burguesa, da classe dominante.</FONT>
<P><B><FONT FACE="Times New Roman"><FONT COLOR="#000000">5. Quando sais
&agrave; rua para pedir democracia, est&aacute;s pedindo, aos gritos, a
manuten&ccedil;&atilde;o de tuas cadeias</FONT></FONT></B>
<P><FONT FACE="Times New Roman">Quando as falsas comunidades (movimentos
estudantis, partidos, sindicatos, frentes) reivindicam democracia, na realidade
s&oacute; est&atilde;o pedindo para manter o modo de vida e as rela&ccedil;&otilde;es
entre os homens baseadas na mercadoria m&aacute;xima: o dinheiro. <U>Defender
a democracia &eacute; defender a sociedade de classes, defender a exist&ecirc;ncia
de explorados e exploradores</U>, defender os aparatos que a classe dominante
estabeleceu para refor&ccedil;ar nossas cadeias: o Congresso, o Estado,
as For&ccedil;as Armadas, o Poder Judicial. Porque n&atilde;o queremos
conviver com nossos inimigos, por isso recusamos a democracia. Uma aut&ecirc;ntica
luta prolet&aacute;ria nunca reivindica a democracia, por mais "popular"
que ela se pinte. Queremos a aboli&ccedil;&atilde;o do trabalho assalariado,
do poder, das rela&ccedil;&otilde;es humanas baseadas na explora&ccedil;&atilde;o.
Enfim, lutamos pela desapari&ccedil;&atilde;o da democracia.</FONT>
<P><B><FONT FACE="Times New Roman"><FONT COLOR="#000000">6. Democracia
e ditadura n&atilde;o se op&otilde;em, s&atilde;o os dois lados da mesma
moeda</FONT></FONT></B>
<P><FONT FACE="Times New Roman">Democracia e ditadura n&atilde;o s&atilde;o
formas pol&iacute;ticas de governos distintas. Pelo contr&aacute;rio, em
ambas existe intrinsecamente uma ditadura. O Estado Democr&aacute;tico
ou Ditatorial sempre oculta a domina&ccedil;&atilde;o de classe. A democracia
&eacute; o ideal do Capital Mundial; nela se reproduz a sociedade mercantil
e a propriedade privada. Assim, a democracia &eacute; a ditadura do capital
por excel&ecirc;ncia, <U>n&atilde;o h&aacute; diferen&ccedil;a entre democracia
e ditadura</U>, ambas engendram valor, explora&ccedil;&atilde;o, &oacute;dio
e guerras. No Peru, Fujimori foi sin&ocirc;nimo de ditadura e nela encontramos:
classes sociais, propriedade privada, mercadorias... Se elegermos presidente
Toledo, Alan Garc&iacute;a, Lourdes ou seja quem for, continuar&atilde;o
existindo classes sociais, propriedade privada, mercadorias... , a mis&eacute;ria
e, enquanto estas existirem, sempre haver&aacute; explora&ccedil;&atilde;o,
ou seja: rela&ccedil;&atilde;o entre explorados e exploradores, a felicidade
por um lado, infelicidade por outro, amos e escravos. Mas, com a democracia,
isto n&atilde;o se v&ecirc; com clareza, porque a democracia fala de unidade
e concilia&ccedil;&atilde;o entre todos os peruanos. A mentira desse discurso
&eacute; algo que n&atilde;o devemos perder de vista, <U>n&atilde;o somos
iguais aos nossos exploradores</U>, n&atilde;o aceitamos uma paz social
em meio &agrave; guerra que se vive dia a dia e na qual o proletariado
leva a pior parte.</FONT>
<P><B><FONT FACE="Times New Roman"><FONT COLOR="#000000">7. As pessoas
n&atilde;o s&atilde;o livres dentro da democracia</FONT></FONT></B>
<P><FONT FACE="Times New Roman">O que os democratas denominam "liberdades
democr&aacute;ticas" (de sufr&aacute;gio, de imprensa, de trabalho, de
ir e vir) &eacute; apenas a consagra&ccedil;&atilde;o dos seres humanos
atomizados, convertidos em cidad&atilde;os, obrigados a vender sua for&ccedil;a
de trabalho a outros que lucram com isso. <U>Para sobreviver no mundo do
Capital n&atilde;o temos sa&iacute;da, nem escolha, n&atilde;o temos liberdade
de escolher entre nos deixar ou n&atilde;o explorar por outros</U>; ou
nos submetemos ou morremos de fome (eu, tu, teus filhos, e teus pais...),
assim simples e brutalmente. No fundo, n&oacute;s n&atilde;o passamos de
escravos modernos, vendedores da mercadoria chamada trabalho. <U>N&atilde;o
somos seres humanos, mas coisas</U>. A liberdade de empresa, a livre concorr&ecirc;ncia,
o direito de propriedade que a ideologia democr&aacute;tica tanto apregoa
n&atilde;o &eacute; nada mais do que a liberdade dos capitais para circular
e dos capitalistas para explorar os prolet&aacute;rios e concorrer entre
si. Em tudo isso somos pe&otilde;es, meros instrumentos dessa voragem,
em troca de alguns centavos para a comida do dia, para sobreviver. <U>A
democracia, o Estado, o sal&aacute;rio, a concorr&ecirc;ncia, as mercadorias,
a propriedade privada e as liberdade de opinar e de votar nada mais s&atilde;o
do que a consagra&ccedil;&atilde;o real de nossa escravid&atilde;o</U>.
A verdadeira liberdade est&aacute; fora e contra a democracia.</FONT>
<P><B><FONT FACE="Times New Roman"><FONT COLOR="#000000">8. A vota&ccedil;&atilde;o
&eacute; o ritual de eleger nossos carrascos dos pr&oacute;ximos 5 anos</FONT></FONT></B>
<P><FONT FACE="Times New Roman">O mecanismo unit&aacute;rio e sistem&aacute;tico
que s&atilde;o as elei&ccedil;&otilde;es, que em certos per&iacute;odos
se repetem (3 ou 5 anos), n&atilde;o &eacute; mais do que a delega&ccedil;&atilde;o
de nossa soberania, da capacidade e poder humano ao Estado. Convertemo-nos
em meros cidad&atilde;os iludidos, ao pensar que, votando, participamos
do fazer pol&iacute;tico que marcar&aacute; o curso de nossas vidas. Nada
mais falso do que isso. Votando, delegamos nosso poder como pessoas, entregamo-nos
de corpo e alma aos nossos carrascos de plant&atilde;o, e garantimos nossa
escravid&atilde;o por mais 3 ou 5 anos.</FONT>
<P><FONT FACE="Times New Roman">Escutamos os democratas falarem de "garantias",
no momento em que as elei&ccedil;&otilde;es ocorrem (ver os casos de manipula&ccedil;&atilde;o
e corrup&ccedil;&atilde;o das elei&ccedil;&otilde;es passadas). Mas, para
eles, do que se trata &eacute; de garantir e perpetuar as rela&ccedil;&otilde;es
de explora&ccedil;&atilde;o.</FONT>
<P><FONT FACE="Times New Roman">As garantias democr&aacute;ticas de uma
"elei&ccedil;&atilde;o limpa", como pedem os candidatos, n&atilde;o s&atilde;o
sen&atilde;o o pedido de garantias para que o Capital continue se reproduzindo
e ningu&eacute;m altere esse processo.</FONT>
<P><FONT FACE="Times New Roman"><U>O voto &eacute; a menor express&atilde;o
da mis&eacute;ria dos cidad&atilde;os</U>.</FONT>

<CENTER>
<P><B><U><FONT FACE="Times New Roman"><FONT COLOR="#000000"><FONT SIZE=+2>Vocabul&aacute;rio
B&aacute;sico</FONT></FONT></FONT></U></B></CENTER>

<P><FONT FACE="Times New Roman">Para que nossos leitores compreendam melhor
o texto acima, apresentamos este vocabul&aacute;rio que ajudar&aacute;
a ver a que grau de desumaniza&ccedil;&atilde;o a sociedade do capital
nos conduziu.</FONT>
<P><FONT FACE="Times New Roman"><B><U>Cidad&atilde;o</U></B>: Categoria
&agrave; que os prolet&aacute;rios estamos reduzidos, depois que nos foram
expropriados os meios para satisfazer nossas necessidades, h&aacute; s&eacute;culos,
pela classe dominante que at&eacute; hoje nos usa conforme seu capricho.
Para ocultar as diferen&ccedil;as entre pobres e ricos, as leis e constitui&ccedil;&otilde;es
elaboradas pelos legisladores da burguesia afirmam que somos todos "iguais
perante a lei". A finalidade &eacute; que esque&ccedil;amos nossas diferen&ccedil;as
de classe, pelo fato de ter o direito de votar ou maioridade legal. A cidadania
&eacute; a transforma&ccedil;&atilde;o do prolet&aacute;rio em indiv&iacute;duo
burgu&ecirc;s.</FONT>
<P><FONT FACE="Times New Roman"><B><U>Mercadoria</U></B>: S&atilde;o todos
os objetos fabricados para o consumo (l&aacute;pis, sapatos, roupas etc.).
Por um lado, s&atilde;o produzidos usando a for&ccedil;a de trabalho dos
prolet&aacute;rios. Por outro, s&atilde;o trocados nos mercados, gerando,
para os capitalistas, gigantescos lucros. Assim, a mercadoria &eacute;
o centro em torno do qual gira a sociedade em que vivemos. Viver nesta
sociedade n&atilde;o &eacute; realizar a felicidade e bem-estar de todos
os seres humanos, mas uma concorr&ecirc;ncia brutal entre todos para conseguir
a mercadoria m&aacute;xima: o dinheiro.</FONT>
<P><FONT FACE="Times New Roman"><B><U>Burguesia</U></B>: Classe social
dos ricos. Agrupa os chamados "investidores" ou "empres&aacute;rios", donos
das f&aacute;bricas, oficinas e terras. &Eacute; uma classe parasit&aacute;ria
e exploradora, aliada de todos os governos de turno. Necessita de que n&oacute;s,
prolet&aacute;rios, lhe entreguemos nosso trabalho de muitas horas, em
troca de um sal&aacute;rio, o que nos converte em escravos modernos, garantindo
assim seus lucros.</FONT>
<P><FONT FACE="Times New Roman">A burguesia se organiza em partidos pol&iacute;ticos
(de direita, centro e esquerda). Assim, maneja o estado conforme seus interesses:
democraticamente, em per&iacute;odos de paz social, ou mediante a ditadura
(civil ou militar), em &eacute;pocas de protesto popular.</FONT>
<P><FONT FACE="Times New Roman"><B><U>Prolet&aacute;rios</U></B>: Classe
a que pertencem todos os que t&ecirc;m de vender o trabalho a outros (o
capitalista) para sobreviver e alimentar a prole. Nossa classe tem uma
origem muito antiga, desde a apari&ccedil;&atilde;o das primeiras sociedades
de classe (Mesopot&acirc;mia, Egito) h&aacute; 5 mil anos. Desde a &eacute;poca
da escravid&atilde;o, os prolet&aacute;rios tentaram se libertar da explora&ccedil;&atilde;o
- exemplos: a rebeli&atilde;o de Esp&aacute;rtaco, antes de cristo; os
movimentos insurrecionais no M&eacute;xico, com Zapata; a revolu&ccedil;&atilde;o
russa, de 1917, e a espanhola, de 1936.</FONT>
<P><FONT FACE="Times New Roman">O objetivo dos prolet&aacute;rios &eacute;
invari&aacute;vel: acabar com a explora&ccedil;&atilde;o do homem pelo
homem, acabar com a escravid&atilde;o assalariada e estabelecer a igualdade
em todo o mundo, estabelecendo a verdadeira COMUNIDADE HUMANA MUNDIAL.</FONT>
<BR>&nbsp;
<P><B><I><FONT FACE="Times New Roman"><FONT COLOR="#000000"><FONT SIZE=+1>Grupo
de Lucha Proletaria (Peru)</FONT></FONT></FONT></I></B>
<BR><B><I><FONT FACE="Times New Roman">email: <a href="mailto:glproletaria@hotmail.com">glproletaria@hotmail.com</a></FONT></I></B>
<BR><B><I><FONT FACE="Times New Roman">URL: <a href="http://www.geocities.com/grupolp/">http://www.geocities.com/grupolp/</a></FONT></I></B>
<BR><B><I><FONT FACE="Times New Roman"></FONT></I></B>&nbsp;

<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>
<a href="princpl.html">RETORNAR A PÁGINA PRINCIPAL</A>

                  </a></p>

</BODY>
</HTML>
