<html>
<head>
<title>
A DEMOCRACIA DIRETA É REALMENTE POSSÍVEL?
</title>
</head>
<body bgcolor="#ffffff">

<table border=1>
<tr><td><FONT SIZE=3><font color='#000000'><b><i>Este artigo foi publicado originalmente em <em>"Echanges"</em> # 61, como 
resposta &#224; superficial an&#225;lise, feita pela imprensa de  extrema-esquerda, das greves (de 1986 e 1987) dos ferrovi&#225;rios 
franceses. Algumas refer&#234;ncias s&#227;o espec&#237;ficas, mas uma cr&#237;tica  interessante e pol&#234;mica &#233; feita &#224; natureza e ao significado da  democracia direta. </i></b></P>
</FONT></td></tr></table>


<p>
<center><font size=+4 color="#c00000"><strong>A DEMOCRACIA DIRETA &#201; REALMENTE POSS&#205;VEL?</strong></font></center>
<p>
<font size=+1>Em 1975, "Mondo Operaio", publica&#231;&#227;o mensal do Partido Socialista Italiano, lan&#231;ou uma discuss&#227;o sobre o problema do estado entre socialistas, comunistas e esquerdistas, publicando um artigo no qual Norberto Bobbio, um medalh&#227;o da cultura pol&#237;tica italiana, fazia a seguinte pergunta: "Quais s&#227;o as alternativas para a democracia representativa?".
<p>
Depois de um r&#225;pido exame dos argumentos da esquerda e da direita contra a democracia em geral e o sistema representativo em particular, Bobbio conclu&#237;a que uma alternativa v&#225;lida e convincente n&#227;o existe e que mesmo aqueles que desejam uma emancipa&#231;&#227;o radical deveriam aceitar e defender a democracia representativa como um est&#225;gio preparat&#243;rio e necess&#225;rio.  
<p>
Sobre esse &#250;ltimo ponto todo mundo concordou, com a exce&#231;&#227;o de duas ou tr&#234;s vozes opositoras: "Somos resolutamente pela democracia representativa e contra a democracia direta."  Habituamo-nos a ver organiza&#231;&#245;es e intelectuais esquerdistas se movendo no mesmo sistema de refer&#234;ncias, mas adotando uma posi&#231;&#227;o contr&#225;ria: "Somos resolutamente pela democracia direta e contra a democracia representativa." Esta foi a escolha, em 1968, e ainda &#233;, para os esquerdistas de hoje, como podemos ver nos coment&#225;rios da imprensa alternativa sobre os eventos de novembro de 1986 a janeiro de 1987(as lutas dos estudantes e a greve dos ferrovi&#225;rios), na Fran&#231;a. 
<p>
Em seus mais recentes coment&#225;rios, expressa-se a certeza de que existe uma tend&#234;ncia hist&#243;rica real para democracia direta nas lutas prolet&#225;rias. Explicarei, brevemente, porque penso que a 'democracia direta' n&#227;o tem nada a ver (exceto negativamente, atrav&#233;s das experi&#234;ncias malogradas) com a auto-emancipa&#231;&#227;o do proletariado.
<p>
1. A democracia representativa n&#227;o existe e nunca existiu, dentro ou fora do local de trabalho, na Fran&#231;a ou qualquer outro pa&#237;s. Das estruturas constru&#237;das para limitar a liberdade, os parlamentos deveriam ser considerados as mais importantes. Por um lado, a soberania dos representados &#233; pura fic&#231;&#227;o. O eleitorado n&#227;o &#233; um grupo de pessoas iguais e livres, mas um grupo heterog&#234;neo de exploradores e explorados, de governantes e governados... Se o 'povo soberano' &#233; uma fic&#231;&#227;o, sua representa&#231;&#227;o tamb&#233;m o &#233;. Por outro lado, &#233; exatamente nessa fic&#231;&#227;o que 
o parlamento baseia o car&#225;ter de institui&#231;&#227;o democr&#225;tica, que faz com que as decis&#245;es parlamentares apare&#231;am como decis&#245;es legais e justas, tornando-as obrigat&#243;rias. N&#227;o importa se as decis&#245;es parlamentares s&#227;o contr&#225;rias &#224;s necessidades mais elementares da maioria das pessoas. Uma vez que o ato legislativo &#233; votado, essas necessidades encontram um limite espec&#237;fico: o das formas legais de resist&#234;ncia. Ningu&#233;m desconhece que os poderes executivo e judici&#225;rio existem para controlar a sociedade. O que permanece da democracia &#233; a mera epeti&#231;&#227;o de rituais: elei&#231;&#245;es nas f&#225;bricas, escrit&#243;rios, escolas, universidades, partidos, sindicatos e associa&#231;&#245;es; disputas pela representa&#231;&#227;o de indiv&#237;duos e grupos, informes de especialistas e debates transmitidos pelos meios de fabrica&#231;&#227;o de consentimento.
<p>
2. Ent&#227;o, por que lutar contra uma democracia representativa que n&#227;o existe e que &#233; imposs&#237;vel na sociedade de classes?  Este &#233; o segredo dos grupos esquerdistas. O sistema capitalista, para se manter est&#225;vel, necessita:<br> a) Da ideologia da 'democracia representativa' como n&#243;s a conhecemos. Soberania popular, representa&#231;&#227;o atrav&#233;s da divis&#227;o de poderes, o princ&#237;pio da legalidade, a publicidade dos neg&#243;cios de estado, impostos e taxas iguais e gerais, direitos humanos... para mencionar os fundamentais.<br> b) Do poder do estado, cuja principal tarefa &#233; a media&#231;&#227;o entre as duas classes antag&#244;nicas. A media&#231;&#227;o &#233; algo completamente distinto da neutralidade. Os instrumentos desse poder s&#227;o as escolas e universidades, ex&#233;rcito, pol&#237;cia e justi&#231;a, a m&#237;dia (meios de fabrica&#231;&#227;o de opini&#227;o p&#250;blica), seguridade social etc.
<p>
Submetida &#224;s regras da democracia representativa, a exist&#234;ncia do proletariado se caracteriza pela ilegalidade. A organiza&#231;&#227;o do proletariado &#233; determinada pela sua situa&#231;&#227;o de classe, cuja unidade est&#225; sendo sempre refor&#231;ada e amea&#231;ada pela a&#231;&#227;o do capital.  A consci&#234;ncia dos prolet&#225;rios se expressa mais claramente nas lutas contra a classe dos capitalistas, lutas que afetam a taxa de lucros (centro nervoso do sistema). Ningu&#233;m escapa (a n&#227;o ser pelo suic&#237;dio) dessa luta di&#225;ria: as lutas econ&#244;micas e pol&#237;ticas s&#227;o insepar&#225;veis. Lutar ou votar 
&#233; uma alternativa que n&#227;o existe para o proletariado.  Um prolet&#225;rio vota quando participa nas elei&#231;&#245;es pol&#237;ticas ou sindicais e, tamb&#233;m, quando luta. No n&#237;vel do poder estatal (inclu&#237;dos os sindicatos), esse 
voto atrav&#233;s da luta quase destruiu toda possibilidade de media&#231;&#227;o entre as classes. Rejei&#231;&#227;o de toda representa&#231;&#227;o, desprezo &#224; legalidade, bloqueio da administra&#231;&#227;o estatal, desintegra&#231;&#227;o das finan&#231;as do estado e conflitos dentro do aparato estatal se tornaram cada vez mais freq&#252;entes. A l&#243;gica da media&#231;&#227;o foi substitu&#237;da pela l&#243;gica do antagonismo.
<p>
3. Agora, uma pergunta valiosa: Qual &#233; a diferen&#231;a entre a democracia direta e a democracia representativa? Praticamente nenhuma. Mesmo se n&#243;s considerarmos a melhor das situa&#231;&#245;es poss&#237;veis. Ou seja, a assembl&#233;ia 
geral de todos os prolet&#225;rios, encontros regulares, votos un&#226;nimes, comit&#234;s executivos com membros revog&#225;veis a qualquer tempo, informes obrigat&#243;rios, cargos e tarefas em rod&#237;zio etc.
<p>
A. Tanto os que defendem a democracia direta quanto os que defendem a democracia representativa expressam a mesma necessidade de construir uma "organiza&#231;&#227;o pol&#237;tica" fora da que j&#225; existe atrav&#233;s do antagonismo de 
classes. Uma organiza&#231;&#227;o para discutir, apresentar solu&#231;&#245;es e alternativas; para decidir estrat&#233;gias e t&#225;ticas (separando a&#231;&#227;o e discuss&#227;o, voto e luta). Essa atitude decorre da  mais completa 
ignor&#226;ncia da lutas cotidianas dos prolet&#225;rios, e da correspondente superestima&#231;&#227;o da teoria e da consci&#234;ncia, como processos puramente intelectuais.
<p>
B. Nem as elei&#231;&#245;es regulares da democracia representativa, nem as assembl&#233;ias gerais de prolet&#225;rios (ainda que ocorressem todos os dias e fossem permanentes) podem mudar qualquer coisa, mesmo marginalmente, no sistema capitalista. Explora&#231;&#227;o, interesses corporativos, desigualdade de educa&#231;&#227;o e informa&#231;&#227;o, opress&#245;es diversas <em>et coetera</em> continuar&#227;o a influir no funcionamento e nas estruturas das assembl&#233;ias gerais. N&#227;o 
por acaso: os militantes s&#227;o os &#250;nicos que, com raras exce&#231;&#245;es, falam nas assembl&#233;ias; as manobras (sobre quem fala o que, quando e como) acontecem; os militantes externos &#224; luta integram os comit&#234;s de greve; os comit&#234;s (locais, regionais e nacional) s&#227;o 'coordenados' por burocratas e as coordena&#231;&#245;es se autoproclamam representantes dos 
prolet&#225;rios em luta. Este &#233; o funcionamento normal e inevit&#225;vel da democracia direta, da assembl&#233;ia democr&#225;tica pela base e de qualquer outra f&#243;rmula que tente dissimular o atual car&#225;ter dessas institui&#231;&#245;es. 
A democracia representativa e a democracia direta apenas reproduzem a desigualdade do sistema capitalista. 
<p>
C. Dizem-nos que as assembl&#233;ias gerais realizam a unidade  por cima dos sindicatos e divis&#245;es pol&#237;ticas. Mas essa unidade &#233; t&#227;o fict&#237;cia como a soberania popular. Quando uma assembl&#233;ia geral acontece, diz-se que os 
prolet&#225;rios ainda n&#227;o est&#227;o organizados, ignorando sua auto-organiza&#231;&#227;o espont&#226;nea pelo antagonismo de classes. Os prolet&#225;rios  s&#227;o vistos como indiv&#237;duos desorganizados, como massa amorfa e totalmente atomizada. 
Assim, como &#225;tomos, s&#227;o considerados iguais e livres. E, se concordam, ent&#227;o existe unidade, bastando que o n&#250;mero de cabe&#231;as seja contado para tomar decis&#245;es. O m&#225;ximo de unidade &#233; quando os sindicalistas e 
n&#227;o-sindicalistas, todos juntos, levantam suas m&#227;os e votam: sim ou n&#227;o. Felizmente, essa m&#225;gica besta, essa transforma&#231;&#227;o da autonomia prolet&#225;ria (base da luta di&#225;ria dos explorados) na identidade "assemble&#237;sta e autonomista" dos militantes (no interesse de sua organiza&#231;&#227;o separada), essa unidade imagin&#225;ria est&#225; condenada ao 
fracasso.
<p>
D. Defensores da democracia representativa e defensores da democracia direta insistem na necessidade da delega&#231;&#227;o de poder (separa&#231;&#227;o entre eleitores e eleitos, entre base  e delegados). Ningu&#233;m se surpreenda, depois, quando as posi&#231;&#245;es da assembl&#233;ia geral e dos comit&#234;s de greve se inverterem. Isto n&#227;o &#233; sinal de algum "mau funcionamento" da democracia direta, mas de seu funcionamento normal. E os rituais da democracia direta, inerentes &#224; assembl&#233;ia, n&#227;o podem impedir essas coisas de acontecerem.
<p>
4. A democracia direta n&#227;o existe, nunca existiu. Democracia 
representativa e democracia direta n&#227;o equivalem a democracia falsa e 
democracia verdadeira.  S&#227;o apenas duas t&#233;cnicas diferentes de 
media&#231;&#227;o/integra&#231;&#227;o capitalista. Por que, ent&#227;o, lutar pela democracia 
direta? Este &#233; mais um segredo esquerdista. Para quem se interessa pelas 
experi&#234;ncias de democracia direta como pr&#225;tica social, existem muitas 
situa&#231;&#245;es a serem estudadas, principalmente no per&#237;odo p&#243;s-guerra na 
Fran&#231;a, na Inglaterra, na Alemanha e nos Estados Unidos, na It&#225;lia  e na 
Espanha. Ainda que n&#227;o se possa dizer que essas experi&#234;ncias t&#234;m sido 
suficientemente estudadas (por que olhar para a realidade quando se pode 
sonhar?), &#233; vis&#237;vel que o proletariado nos pa&#237;ses capitalistas mais 
avan&#231;ados deixou a democracia direta para tr&#225;s. Isso vale para os 
ferrovi&#225;rios franceses tamb&#233;m. Essa fortaleza prolet&#225;ria lutava contra 
sua integra&#231;&#227;o pelo estado. Portanto, contra a democracia (direta e 
representativa). Mesmo que tenha sido por uma semana ou duas, uma 
minoria prolet&#225;ria compreendeu essa tend&#234;ncia hist&#243;rica da luta de 
classes na Fran&#231;a (e no resto do mundo).
<p>
Lamentamos apenas uma coisa... &#201; que, totalmente afastados dessa 
exalta&#231;&#227;o da democracia direta na greve dos ferrovi&#225;rios, n&#227;o 
encontramos a menor informa&#231;&#227;o sobre a luta di&#225;ria desses prolet&#225;rios 
nas p&#225;ginas de "Rouge", "Mais Encore", "Lutte Ouvri&#233;re", "Courant 
Alternatif", "Les Cahiers du Doute", "Liaisons" e "Echanges" (*). Nem, 
tampouco, sobre a evolu&#231;&#227;o das lutas de classes que n&#227;o fossem relatos 
impressionistas das greves selvagens que, espontaneamente, ocorrem a 
cada dez ou vinte anos. O fato &#233; que esses jornais nada disseram sobre 
um importante aspecto da luta de classes. 
</font><p>
T.S., 1988
<p>
NOTA:
<p>
(*) Imprensa francesa: trotskista, anarquista e ultra-esquerdista.
<p>
<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>
<a href="princpl.html">RETORNAR A PÁGINA PRINCIPAL</A>
<BR>
</body>
</html>