<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Capítulo anterior</title>
</head>

<body>

<b>
<p>&nbsp;</p>

<table border="0" cellpadding="0" cellspacing="0" width="100%">
  <tr>
    <td>

<b>
<h5 align="left">&nbsp;Capítulo anterior: <a href="faf23.html">Força e Fraqueza 
do Comunismo na Espanha</a></h5>
</b>

    </td>
    <td>

&nbsp;</td>
  </tr>
</table>
</b>

<b>
<p class="MsoNormal" align="center" style="text-align:center;mso-pagination:none;
text-autospace:none"><span style="font-size:18.0pt;color:maroon;mso-ansi-language:
PT-BR;layout-grid-mode:line">Capítulo 24 de</span></p>
<p class="MsoNormal" align="center" style="text-align:center;mso-pagination:none;
text-autospace:none"><span style="font-size:18.0pt;color:maroon;mso-ansi-language:
PT-BR;layout-grid-mode:line">« BILAN »: CONTRA-REVOLUÇÃO NA ESPANHA</span><span style="font-size:18.0pt;color:maroon;mso-ansi-language:PT-BR;mso-fareast-language:
PT-BR;layout-grid-mode:line"><o:p>
&nbsp;
</span>
</b></p>
<p class="MsoBodyText" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;
margin-left:0cm;line-height:14.4pt">&nbsp;</p>
<FONT SIZE=4 COLOR="#800000"><B><P>REFORMA E REVOLUÇÃO</P>
</B></FONT><FONT FACE="Arial" COLOR="#800000"><P>Outro estigma do per&iacute;odo ap&oacute;s 1917, em <I>Bilan</I>: a esquerda italiana atribui uma grande import&acirc;ncia ao sindicato como lugar de luta e de reagrupamento dos oper&aacute;rios.  Ora, trata-se menos dos sindicatos eles mesmos do que da natureza das lutas conduzidas pelos oper&aacute;rios.  Segundo a esquerda italiana, posto que as reinvidica&ccedil;&otilde;es, ainda que elementares, implicam uma oposi&ccedil;&atilde;o entre burguesia e proletariado, &eacute; apenas sobre esse terreno que a luta de classes poder&aacute; renascer e desenvolver, com a ajuda das minorias comunistas, os &oacute;rg&atilde;os de luta do proletariado enquanto tal. A posi&ccedil;&atilde;o de <I>Bilan</I> e de <I>Octobre</I> enfatiza as lutas imediatas a fim de que a oposi&ccedil;&atilde;o proletariado-burguesia seja t&atilde;o acentuada quanto poss&iacute;vel, uma vez que toda a&ccedil;&atilde;o propriamente pol&iacute;tica de envergadura est&aacute; exclu&iacute;da. As a&ccedil;&otilde;es de massa s&atilde;o inevitavelmente canalizadas pela Frente Popular.  Ao contr&aacute;rio, &quot;as batalhas reivindicativas&quot; fazem surgir um &quot;contraste org&acirc;nico, porque ent&atilde;o se torna imposs&iacute;vel suprimir o antagonismo entre o agente do inimigo e as reivindica&ccedil;&otilde;es de classe dos oper&aacute;rios, implantadas no antagonismo superior que op&otilde;e, no terreno econ&ocirc;mico, proletariado e burguesia&quot; [<a href="#notas">1</a>]. </P>
<P> Mas essa concep&ccedil;&atilde;o encontra obje&ccedil;&otilde;es.  A primeira &eacute; a mais simples, porque concerne ao sindicato.  A esquerda italiana, por n&atilde;o ter sido capaz de efetuar a cr&iacute;tica te&oacute;rica e pr&aacute;tica feita pela esquerda alem&atilde;, ignora a natureza contra-revolucion&aacute;ria do sindicato. Mas esta quest&atilde;o introduz outra, mais profunda. O argumento que justifica o car&aacute;ter ´oper&aacute;rio´ (e potencialmente revolucion&aacute;rio) do sindicato parte da id&eacute;ia de que a organiza&ccedil;&atilde;o sindical, qualquer que seja sua integra&ccedil;&atilde;o ao capital e ao Estado, estaria implantada nos movimentos elementares dos prolet&aacute;rios. O que n&atilde;o se aplicaria aos partidos pol&iacute;ticos (socialistas, stalinistas etc.) Assim, o terreno econ&ocirc;mico permaneceria aquele em que o compromisso capital-oper&aacute;rios ser&aacute; sempre prec&aacute;rio e at&eacute; mesmo questionado, porque nele se trata dos interesses vitais dos trabalhadores.  H&aacute;, na esquerda italiana e em Bordiga, um formalismo oper&aacute;rio e mesmo um economicismo, aos quais se superp&otilde;e uma idealiza&ccedil;&atilde;o do partido.  &Eacute; pr&oacute;prio dessa vis&atilde;o – herdada da segunda internacional e retomada pela terceira – n&atilde;o superar a antinomia econ&ocirc;mico/pol&iacute;tico.  </P>
<P>A um <I>a priori</I> econ&ocirc;mico das lutas reivindicativas, que n&atilde;o poderiam sen&atilde;o impulsionar os prolet&aacute;rios a atacar firmemente a sociedade capitalista, junta-se um partido formado gra&ccedil;as &agrave; manuten&ccedil;&atilde;o dos ´princ&iacute;pios´ que permitiria ao movimento oper&aacute;rio elementar passar a um n&iacute;vel superior (pol&iacute;tico) tomando a dire&ccedil;&atilde;o de seus &oacute;rg&atilde;os econ&ocirc;micos e orientando-os no sentido revolucion&aacute;rio.Teorizada ao extremo em certos textos de Bordiga e do P.C.I. atual, esta posi&ccedil;&atilde;o est&aacute; mais ou menos presente em <I>Bilan</I>. A esquerda italiana da &eacute;poca entrevia os limites das lutas econ&ocirc;micas: &quot;Uma coisa importante! Vossas lutas reivindicativas podem ser extra&iacute;das do clima social que as envolve. Ou seja, para adquirir uma fun&ccedil;&atilde;o de classe, elas devem se conectar &agrave; luta contra a guerra… e tamb&eacute;m contra os mecanismos de guerra que o capitalismo hoje vos convoca a apoiar para melhor vos esmagar, amanh&atilde;. Se n&atilde;o agirdes como classe, a `Na&ccedil;&atilde;o unificada´ vos arrastar&aacute; para a guerra e cessareis de ser a classe prolet&aacute;ria&quot; [<U><a href="#notas">2</a></U>].</P>
<P>N&atilde;o basta provar que, na fase de domina&ccedil;&atilde;o total do capital, toda organiza&ccedil;&atilde;o permanente de defesa do sal&aacute;rio est&aacute; condenada a se tornar um instrumento de defesa do regime salarial. O problema n&atilde;o est&aacute; tanto ao n&iacute;vel das organiza&ccedil;&otilde;es reformistas: &eacute; a atividade reformista dos pr&oacute;prios assalariados que os submete ao capital. </P>
<P>Portanto, a experi&ecirc;ncia imediata &eacute; sempre a condi&ccedil;&atilde;o necess&aacute;ria, mas n&atilde;o suficiente, da ruptura e da luta contra o capital, e n&atilde;o somente contra os seus efeitos. As organiza&ccedil;&otilde;es pol&iacute;ticas que teorizam as rea&ccedil;&otilde;es imediatas, vendo nelas o objetivo ou o conte&uacute;do do movimento comunista, antes contribuem para fixar os prolet&aacute;rios nesse n&iacute;vel. O que n&atilde;o impede que a experi&ecirc;ncia prolet&aacute;ria se enra&iacute;ze sempre nos conflitos imediatos.  O primeiro ato com potencialidade revolucion&aacute;ria (isto &eacute;, que prepara a revolu&ccedil;&atilde;o) consiste em atacar o que se tem pela frente.  O que &eacute; determinante para uma revolu&ccedil;&atilde;o comunista futura (hoje, como nos anos trinta) &eacute; a capacidade dos prolet&aacute;rios de lutar contra suas condi&ccedil;&otilde;es de vida e trabalho, mas n&atilde;o se fixar nesse est&aacute;gio.  A dificuldade de tal processo &eacute; evidente, mas trata-se de uma contradi&ccedil;&atilde;o real, hist&oacute;rica, imposta pelas situa&ccedil;&otilde;es respectivas do capital e do proletariado, desde 1914. Essa contradi&ccedil;&atilde;o engendra uma verdadeira <I>crise do proletariado</I>, refletida entre outras pela crise de alguns agrupamentos revolucion&aacute;rios.  S&oacute; uma revolu&ccedil;&atilde;o comunista poder&aacute; superar praticamente essa contradi&ccedil;&atilde;o.  Ou, continuando nela aprisionada, fracassar&aacute;. </P>
<P>A esquerda alem&atilde;, em particular Gorter desde 1923 [<U><a href="#notas">2 bis</a></U>], tinha visto que o movimento comunista havia sido derrotado pela a&ccedil;&atilde;o dos oper&aacute;rios reformistas. Nisso, a esquerda alem&atilde; era paradoxalmente menos ´obreirista´ do que a esquerda italiana.  A maior parte dos grupos revolucion&aacute;rios dissimula hoje essa realidade, explicando-a pelo ´enquadramento´ e a ´mistifica&ccedil;&atilde;o´ dos oper&aacute;rios nos sindicatos e partidos.  Mas de onde os partidos e sindicatos tiram sua for&ccedil;a e sua solidez? Em sentido contr&aacute;rio, alguns elementos sa&iacute;dos da esquerda italiana nos &uacute;ltimos anos foram t&atilde;o seduzidos por essa realidade que se esqueceram do resto. Uns renunciaram aos conceitos marxistas, por esperarem da revolu&ccedil;&atilde;o um surgimento da vida, al&eacute;m de toda coer&ecirc;ncia e todo quadro [<u><a href="#notas">3</a></u>].  Outros conservam as no&ccedil;&otilde;es essenciais de Marx, mas consideram que os oper&aacute;rios enquanto oper&aacute;rios se comportam como capital vari&aacute;vel e, assim, como parte integrante do capital. A luta de classes seria, ent&atilde;o, o motor do capital, e a classe oper&aacute;ria a mais capitalista de todas: os oper&aacute;rios constituiriam o corpo do capital. Talvez uma grande crise lhe permitisse sair do impasse [<u><a href="#notas">4</a></u>]. Essas an&aacute;lises, sobrecarregadas pelo peso das no&ccedil;&otilde;es herdadas da esquerda comunista, traduzem em jarg&atilde;o marxista o que foi dito h&aacute; muito tempo em termos mais simples: os oper&aacute;rios est&atilde;o integrados ao capitalismo. </P>
<P>No entanto, o problema existe.  E n&atilde;o se pode negar, com a ajuda de generalidades sobre a imbrica&ccedil;&atilde;o necess&aacute;ria da luta reivindicativa com a luta revolucion&aacute;ria, a primeira sendo o meio de passagem para a segunda. Que dir&iacute;amos de um revolucion&aacute;rio que, em 1914-1918, n&atilde;o se pronunciou sobre a fun&ccedil;&atilde;o dos sindicatos, pretextando que o problema n&atilde;o tinha nada de novo e que a realidade &eacute; mais complexa do que todos os esquemas e que os sindicatos evoluem (argumentos do g&ecirc;nero dos de L&ecirc;nin e da terceira internacional contra a esquerda alem&atilde;)? Dir&iacute;amos que tais afirma&ccedil;&otilde;es escamoteiam a quest&atilde;o. </P>
<P>Num per&iacute;odo em que n&atilde;o se pode mais tudo explicar pelo ´peso da contra-revolu&ccedil;&atilde;o´ (antiga ou moderna), n&atilde;o cabe questionar a inexist&ecirc;ncia ou o desaparecimento de todo &oacute;rg&atilde;o oper&aacute;rio radical de base depois da luta, assim como a incapacidade  dos revolucion&aacute;rios para superar o est&aacute;gio dos grupelhos que se re&uacute;nem mais nas editoras e  jornais do que num &oacute;rg&atilde;o, mesmo modesto, de lutas efetivas num meio social qualquer.  N&atilde;o se pode ver o sinal de exist&ecirc;ncia de um movimento comunista ainda subterr&acirc;neo, mas pronto para emergir com toda sua for&ccedil;a; nem conclamar os oper&aacute;rios a ´desenvolver as lutas´ sem p&ocirc;r a quest&atilde;o do terreno sobre o qual podem se reagrupar e agir num sentido revolucion&aacute;rio; nem estabelecer entre ´reivindica&ccedil;&atilde;o´ e ´revolu&ccedil;&atilde;o´ uma barreira que recolocar&aacute; a necessidade de um salto, de uma passagem que n&atilde;o se sabe se &eacute; poss&iacute;vel. A dificuldade – n&atilde;o resolvida – do movimento revolucion&aacute;rio desde 1914 era abandonar o quadro das organiza&ccedil;&otilde;es existentes (sindicatos e partidos) para agir com mais amplitude e coer&ecirc;ncia.  Hoje, a dificuldade consiste em destruir uma n&atilde;o-organiza&ccedil;&atilde;o (em grande parte, mas n&atilde;o totalmente inevit&aacute;vel) e agir, quando chegar o momento.  Como em (e desde) 1914, n&atilde;o temos receita milagrosa nem garantia de sucesso.  A &uacute;nica linha diretriz reside, como ent&atilde;o, na enuncia&ccedil;&atilde;o a mais clara poss&iacute;vel do conte&uacute;do comunista e das tarefas (positivas e negativas) da revolu&ccedil;&atilde;o. </P>
<P>Esta situa&ccedil;&atilde;o n&atilde;o depende dos ´revolucion&aacute;rios´, mas das condi&ccedil;&otilde;es gerais em que se encontra o proletariado, depois das derrotas posteriores &agrave; primeira guerra mundial. E dela decorre esta imensa dificuldade dos prolet&aacute;rios para se organizar, sem entrar num quadro (formal ou n&atilde;o) de defesa dos assalariados <I>enquanto assalariados</I>; e dos revolucion&aacute;rios para se organizar, numa atividade coletiva que v&aacute; al&eacute;m de sua rotina habitual. A teoria tende a ser nada mais do que a teoria de <I>qualquer coisa</I>, dum movimento social do qual ela faz parte no sentido de que atua nele. Sua linguagem tende a se autonomizar. Ela se limita a se reenviar ao movimento que diz expressar, mas com o qual mant&eacute;m pouca liga&ccedil;&atilde;o, assim como o movimento mant&eacute;m pouca liga&ccedil;&atilde;o com seus diferentes componentes (e estes entre si).<I> </I> Na falta de uma atividade prolet&aacute;ria efetiva, na qual as minorias revolucion&aacute;rias teriam seu espa&ccedil;o, uns se contentam com ´representar´ a classe e exort&aacute;-la – inutilmente, ali&aacute;s – para a luta. Outros se recusam a desempenhar este papel, mas negam a si mesmos como produto e elemento do proletariado, e se contentam com declamar <I>sua </I>teoria, reinterpretando tudo sobre a base de <I>seu </I>problema.  Ou seja, fixados num ponto de vista particular, s&atilde;o incapazes de o compreender como parte e efeito da totalidade [<u><a href="#notas">5</a></u>]. A atomiza&ccedil;&atilde;o dos prolet&aacute;rios avan&ccedil;a juntamente com a fragmenta&ccedil;&atilde;o da teoria do proletariado. </P>
<P>A guerra de Espanha (como, na mesma &eacute;poca e num contexto diferente, as dur&iacute;ssimas greves nos E.U.A.) marca o fim de uma &eacute;poca.  Os acontecimentos de 1917-1921 foram o auge de uma longa s&eacute;rie de lutas oper&aacute;rias radicais, come&ccedil;adas antes de 1914 e que se prolongam, com os movimentos na Inglaterra (1925), na China (1926-1927), na Fran&ccedil;a, na Espanha, nos E.U.A. e em muitos outros pa&iacute;ses, inclusive os ´subdesenvolvidos´. Seria absurdo afirmar que a guerra de Espanha foi a &uacute;ltima chama duma classe oper&aacute;ria ainda radical, mas destinada a se comportar, no futuro, como fra&ccedil;&atilde;o do capital. Contudo, ela fecha a &eacute;poca das grandes lutas, quando existem ainda organiza&ccedil;&otilde;es oper&aacute;rias n&atilde;o totalmente integradas pelo capital (C.N.T., P.O.U.M.). Todo esfor&ccedil;o visando a ´dar uma organiza&ccedil;&atilde;o´ &agrave; classe (ou a que ela se auto-organize) caducou. N&atilde;o se pode mais limitar-se a defender suas ´fronteiras de classe´, como <I>Bilan</I>, tomando a no&ccedil;&atilde;o de classe num sentido ainda <I>sociol&oacute;gico</I>. Se os oper&aacute;rios (ao menos uma parte) jogam um papel <I>chave </I>na revolu&ccedil;&atilde;o, n&atilde;o &eacute; isso que a caracteriza: a revolu&ccedil;&atilde;o comunista n&atilde;o &eacute; a hegemonia oper&aacute;ria sobre a sociedade, mas a reapropria&ccedil;&atilde;o das condi&ccedil;&otilde;es da vida e a produ&ccedil;&atilde;o de novas rela&ccedil;&otilde;es sociais. </P>
<P>&quot;Podemos afirmar que herdamos somente das batalhas revolucion&aacute;rias dos oper&aacute;rios, e que aquilo que eles [sindicatos e partidos] constroem sobre o que delas resulta n&atilde;o nos interessa? ... Um m&eacute;todo semelhante seria empirismo... Temos ainda, como prioridade, a tarefa de submeter a uma an&aacute;lise s&eacute;ria meio s&eacute;culo de luta de classes e isso n&atilde;o se pode fazer dizendo: ´aceitamos isto e rejeitamos aquilo´... Se, portanto, antes de tudo, trata-se de compreender os acontecimentos passados e n&atilde;o aceitar no todo ou em parte a fase superada da luta oper&aacute;ria, n&atilde;o podemos herdar sen&atilde;o de <I>experi&ecirc;ncias, ensinamentos </I>que adquirem todo seu valor somente na medida em que somos capazes de traduzi-los na linguagem de nosso tempo...&quot; [<u><a href="#notas">6</a></u>]. </P>
<P>Os berros de Hitler e o choramingar de Blum pertencem ao passado. Ditadura e antifascismo n&atilde;o s&oacute; revestiram formas ultrapassadas do per&iacute;odo entre duas guerras, mas continuar&atilde;o a prosperar como irm&atilde;os inimigos no seio do capital.  As lutas sociais agudas, mas que n&atilde;o ir&atilde;o at&eacute; o assalto final contra o capital, ver&atilde;o sem d&uacute;vida um alinhamento das for&ccedil;as entre os dois campos igualmente capitalistas: um, reagrupando a burguesia tradicional; outro, respaldado pela esquerda institucional, unindo os ´setores democr&aacute;ticos´ do capital. Numa situa&ccedil;&atilde;o tensa, o conflito poder&aacute; at&eacute; lev&aacute;-los &agrave; viol&ecirc;ncia aberta, sem no entanto mudar sua natureza capitalista. </P>
<P>O antifascismo espanhol anseia reeditar, hoje, a Frente Popular de 1936.  O P.C.E. d&aacute; o tom: liberdade pol&iacute;tica para os partidos da democracia burguesa, repress&atilde;o contra os prolet&aacute;rios radicais. E reivindica &quot;o direito para todos os partidos, de esquerda e de direita, de poder se exprimir normalmente&quot;. Mas &quot;se houver grupos proclamando sua vontade de destruir a democracia, caber&aacute; &agrave; justi&ccedil;a p&ocirc;-los fora-da-lei&quot;.  </P>
<P>Realista, o P.C.E. previa, assim, dar ao ex&eacute;rcito &quot;uma t&eacute;cnica e os meios que lhe permitam desempenhar o papel que a na&ccedil;&atilde;o deve lhe atribuir nos seu pr&oacute;prio interesse&quot; [<u><a href="#notas">7</a></u>]. </P>
<P>A posi&ccedil;&atilde;o revolucion&aacute;ria contra essas for&ccedil;as pol&iacute;ticas n&atilde;o pode consistir numa repeti&ccedil;&atilde;o melhorada das an&aacute;lises da esquerda comunista de antes da guerra. Sua insufici&ecirc;ncia n&atilde;o decorre de que a situa&ccedil;&atilde;o mudou de natureza, mas de que essa esquerda era <I>j&aacute; </I>incapaz de apreender o conjunto do problema, de recompor a perspectiva comunista, em toda sua amplitude. E porque sua resposta foi, antes de tudo, negativa. Ela designa os inimigos da revolu&ccedil;&atilde;o. O texto de Gorter, em 1923 (cf. nota 2 bis) era j&aacute; constru&iacute;do sobre esse plano, enumerando os advers&aacute;rios do comunismo. Uma simples den&uacute;ncia (acompanhada pela exalta&ccedil;&atilde;o das ´lutas oper&aacute;rias´) &eacute; hoje anacr&ocirc;nica. Ela n&atilde;o concerne, finalmente, sen&atilde;o ao que denuncia e a quem ela se dirige (a esquerda e o esquerdismo, que &eacute; o ´centrismo´ atual).  O comunismo te&oacute;rico n&atilde;o pode mais existir a n&atilde;o ser como afirma&ccedil;&atilde;o positiva da revolu&ccedil;&atilde;o [<u><a href="#notas">8</a></u>].   </P>
</FONT><FONT SIZE=2><P><a name="notas"></a></P>
</FONT><FONT SIZE=4 COLOR="#800000"><I><B><P>Notas</P>
</B></I></FONT><FONT FACE="Arial" COLOR="#800000"><P>[<U>1</U>] <I>Octobre</I>, no. 4. </P>
<P>[<U>2</U>] <I>Octobre</I>, no. 3. </P>
<U><P>[2 bis]</U> L’internationale Communiste Ouvri&egrave;re, em Invariance, 2e s&eacute;rie, no. 5. </P>
<U><P>[3]</U> <I>Invariance</I>, 2a e 3a s&eacute;ries. </P>
<U><P>[4]</U> Cf. o grupo escandinavo em torno de <I>Kommunismen</I>, que rompeu com o P.C.I. a prop&oacute;sito da quest&atilde;o sindical, pois evoluiu nesse sentido. Cf. <I>La gauche allemande et la question syndicale dans la III</I></FONT><I><FONT FACE="Arial" COLOR="#800000">e Internationale</FONT></I><FONT FACE="Arial" COLOR="#800000">, Bagsvaerd, Danemark, e <I>Textes de travail parus &agrave; l’occasion de la scission</I>.... id., 1972 (polycopiados). </P>
<U><P>[5]</U> Cf. N&eacute;gation; Une Tendance Communiste, sa&iacute;da de R&eacute;volution Internationale, e autora de La r&eacute;volution sera communiste ou ne sera pas, 1974; este grupo se dissolveu, logo depois. Cf. tamb&eacute;m Maturation Communiste, no. 1, 1975. E as revistas Th&eacute;orie communiste e La Crise du communisme. </P>
<U><P>[6]</U><I> Bulletin de la L.C.I., abril de 1936. </P>
</I><U><P>[7]</U> In <I>Le Prol&eacute;taire</I>, no. 206. </P>
<U><P>[8]</U> Certos temas desse par&aacute;grafo foram desenvolvidos no Barrot, <I>Crise du prol&eacute;tariat ?</P>
</I>
<P align="center"><b>Fim</b></P>
</FONT>

<hr size="3" width="75%">
<p><font size="3"><b><font size="+2" color="#800000"><center>Biblioteca virtual revolucionária</center></font></b></font></p>
<hr size="3" width="75%">
<p><font size="3"><b><a href="princpl.html"><font color="#800000">RETORNAR AO ÍNDICE</font></a></b></font></p>

</body>

</html>
