<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title></title>
</head>

<body>

<b>
<p>&nbsp;</p>

<table border="0" cellpadding="0" cellspacing="0" width="100%">
  <tr>
    <td>

<b>
<h5 align="left">&nbsp;Capítulo anterior:

<a href="faf22.html">

Revolução Política e Social</a>
    </h5>
</b>

    </td>
    <td>

<p align="right">

<b>
Próximo Capítulo: <a href="faf24.html">Reforma e Revolução</a></b></td>
  </tr>
</table>
</b>

<b>
<p class="MsoNormal" align="center" style="text-align:center;mso-pagination:none;
text-autospace:none"><span style="font-size:18.0pt;color:maroon;mso-ansi-language:
PT-BR;layout-grid-mode:line">Capítulo 23 de</span></p>
<p class="MsoNormal" align="center" style="text-align:center;mso-pagination:none;
text-autospace:none"><span style="font-size:18.0pt;color:maroon;mso-ansi-language:
PT-BR;layout-grid-mode:line">« BILAN »: CONTRA-REVOLUÇÃO NA ESPANHA</span><span style="font-size:18.0pt;color:maroon;mso-ansi-language:PT-BR;mso-fareast-language:
PT-BR;layout-grid-mode:line"><o:p>
&nbsp;
</span>
</b></p>
<p class="MsoBodyText" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;
margin-left:0cm;line-height:14.4pt">&nbsp;</p>
<FONT SIZE=4 COLOR="#800000">

<B><P>FOR&Ccedil;A E FRAQUEZA DO COMUNISMO NA ESPANHA</P>
</B></FONT><FONT FACE="Arial" COLOR="#800000"><P>Obcecada pela quest&atilde;o do Estado – que um artigo de <I>Octobre</I> encara de modo muito diferente, sobretudo a prop&oacute;sito da R&uacute;ssia e de Kronstadt [<U><a href="#notas">1</a></U>] –, a esquerda italiana n&atilde;o tenta explicar a amplitude das ´socializa&ccedil;&otilde;es´ industriais e agr&iacute;colas, onde <I>Bilan</I> tende a ver apenas um esmagamento dos prolet&aacute;rios (o que &eacute; verdadeiro), e n&atilde;o a apari&ccedil;&atilde;o de um movimento social que, noutras condi&ccedil;&otilde;es, poderia ter um efeito revolucion&aacute;rio. &Eacute;, pois, importante n&atilde;o s&oacute; indicar as condi&ccedil;&otilde;es (espec&iacute;ficas a cada tipo de desenvolvimento capitalista) das transforma&ccedil;&otilde;es sociais a fazer, mas recha&ccedil;ar as falsas solu&ccedil;&otilde;es. Denunciar a contra-revolu&ccedil;&atilde;o sem anunciar as medidas positivas e seu enraizamento em cada situa&ccedil;&atilde;o &eacute; agir de modo puramente <I>negativo</I>. O partido (ou a ´fra&ccedil;&atilde;o´) n&atilde;o &eacute; um bisturi.</P>
<P>Marx assinalou a tradi&ccedil;&atilde;o espanhola de autonomia popular, e a separa&ccedil;&atilde;o entre o povo e o Estado, que eclodiu durante a guerra napole&ocirc;nica e nas revolu&ccedil;&otilde;es do s&eacute;culo XIX.  A monarquia absoluta n&atilde;o misturou as camadas sociais para engendrar um Estado moderno.  Em contrapartida, h&aacute; uma energia surgida das for&ccedil;as vivas do pa&iacute;s.  Napole&atilde;o p&ocirc;de ver &quot;na Espanha, um corpo sem vida. Mas se o Estado espanhol estava bem morto, a sociedade espanhola estava cheia de vida&quot; [<u><a href="#notas">2</a></u>]. A crise da sociedade espanhola, nos anos trinta – forma explosiva da crise do capital num pa&iacute;s economicamente fr&aacute;gil – toma o aspecto de uma crise do Estado (o fascismo triunfou nos pa&iacute;ses em que a estrutura <I>nacional </I>era fraca, a unifica&ccedil;&atilde;o recente e as tend&ecirc;ncias separatistas muito fortes).  Marx observa que, na Espanha &quot;o que chamamos de Estado no sentido moderno do termo n&atilde;o se materializa verdadeiramente a n&atilde;o ser no ex&eacute;rcito, em consequ&ecirc;ncia da vida exclusivamente provinciana do povo&quot; [<a href="#notas"><i>3</i></a>].</P>
<P>No s&eacute;culo XX, essa crise do Estado faria emergir um movimento social <I>&agrave; margem</I> do poder pol&iacute;tico. Mas o Estado recuperava a potencialidade comunista do movimento social, porque este o deixava sobreviver. Os primeiros meses ap&oacute;s julho de 1936 deram a impress&atilde;o de uma fragmenta&ccedil;&atilde;o da sociedade espanhola: cada regi&atilde;o, comuna, empresa, coletividade, municipalidade escapa ao Estado sem o atacar e tenta viver de outro modo.</P>
<P>O anarquismo – e mesmo o P.O.U.M. regionalista – exprime no movimento oper&aacute;rio essa originalidade espanhola, que &eacute; ignorada quando se v&ecirc; apenas o ´atraso´ do desenvolvimento industrial. A guerra de Espanha demonstra o vigor revolucion&aacute;rio dos la&ccedil;os e formas comunit&aacute;rias ainda livres do capital, e sua total incapacidade para assegurar <I>por si mesmos </I>uma revolu&ccedil;&atilde;o. Na falta de uma ofensiva contra o Estado e da instaura&ccedil;&atilde;o de rela&ccedil;&otilde;es diferentes no conjunto da sociedade, estavam condenados a uma autogest&atilde;o parcelar mantendo o conte&uacute;do e mesmo as formas do capitalismo (divis&atilde;o entre empresas, por exemplo). Medidas comunistas teriam solapado as bases dos dois Estados (republicano e nacionalista), come&ccedil;ando pela solu&ccedil;&atilde;o da quest&atilde;o agr&aacute;ria: nos anos trinta, &quot;mais da metade da popula&ccedil;&atilde;o estava ... cronicamente subnutrida&quot; [<u><a href="#notas">4</a></u>]. Uma for&ccedil;a subversiva sacudiu e mobilizou as camadas mais oprimidas e distantes da ´vida pol&iacute;tica´, mas n&atilde;o p&ocirc;de ir radicalmente at&eacute; o fim. </P>
<P>O movimento oper&aacute;rio dos grandes pa&iacute;ses industriais correspondia, ent&atilde;o, &agrave;s vastas zonas colonizadas pelo capital, que dominava realmente a sociedade, onde o comunismo estava mais perto pelo desenvolvimento econ&ocirc;mico e mais longe pela dissolu&ccedil;&atilde;o de todas as rela&ccedil;&otilde;es humanas em rela&ccedil;&otilde;es mercantis. As aspira&ccedil;&otilde;es comunistas que nele emergiram (Alemanha, 1918-1921), tentaram unificar as ´regi&otilde;es industriais´ [<u><a href="#notas">5</a></u>], ainda que estas n&atilde;o houvessem alcan&ccedil;ado o est&aacute;gio em que o comunismo poderia ser assumido como uma tarefa poss&iacute;vel. O movimento oper&aacute;rio de pa&iacute;ses como Espanha permanecia tribut&aacute;rio duma penetra&ccedil;&atilde;o mais quantitativa do que qualitativa do capital na sociedade, e extra&iacute;a sua for&ccedil;a de sua fraqueza. O autonomismo anarquista correspondia a uma situa&ccedil;&atilde;o de repress&atilde;o e de pen&uacute;ria material, os trabalhadores eram quase sempre muito pobres para pagar as cotiza&ccedil;&otilde;es regulares. A C.N.T. jamais teve um aparato como as outras centrais sindicais: em 1936, apenas um secret&aacute;rio era remunerado [<u><a href="#notas">6</a></u>], o que n&atilde;o impediu o burocratismo.  Mais radicalmente, o anarquismo espanhol renovava um ideal moral e religioso (realizar o para&iacute;so na terra), procurando ´recriar as antigas condi&ccedil;&otilde;es agr&aacute;rias´ [<u><a href="#notas">7</a></u>].</P>
<P>&quot;Nos &uacute;ltimos cem anos, n&atilde;o houve em Andaluzia uma s&oacute; insurrei&ccedil;&atilde;o que n&atilde;o levasse &agrave; funda&ccedil;&atilde;o de comunas, &agrave; partilha de terras, &agrave; aboli&ccedil;&atilde;o da moeda e a uma declara&ccedil;&atilde;o de independ&ecirc;ncia... o anarquismo dos oper&aacute;rios n&atilde;o &eacute; muito diferente. Estes querem, em primeiro lugar, gerir diretamente sua comunidade industrial ou seu sindicato; depois, a redu&ccedil;&atilde;o das horas de trabalho e uma diminui&ccedil;&atilde;o do esfor&ccedil;o de cada um&quot; [<u><a href="#notas">8</a></u>].</P>
<P>O anarquismo &eacute;, por um lado, a express&atilde;o adulterada (porque teoriza um aspecto, tomando-o pelo todo) de um movimento revolucion&aacute;rio parcial; de outro, uma resposta ao desenvolvimento pol&iacute;tico necess&aacute;rio do capital espanhol. Resposta imposs&iacute;vel, porque a falta de dinamismo faz do federalismo uma arma separatista para as regi&otilde;es perif&eacute;ricas mais modernas, e porque a combatividade prolet&aacute;ria exclui toda ´participa&ccedil;&atilde;o´ dos oper&aacute;rios em sua explora&ccedil;&atilde;o.  O Estado espanhol n&atilde;o conseguiu desenvolver a ind&uacute;stria, nem extrair da agricultura os lucros necess&aacute;rios, nem derrotar os oper&aacute;rios, nem unir as regi&otilde;es. O julgamento de Marx – segundo o qual um governo ´desp&oacute;tico´ coexistiria com uma falta de unidade, acarretando moedas e regimes fiscais diferentes (1854) [<u><a href="#notas">9</a></u>] – permanecia v&aacute;lido em parte, nos anos trinta.</P>
<P>Ora, antes de ser um instrumento do desenvolvimento das for&ccedil;as produtivas capitalistas, o Estado &eacute; o garantidor da unidade social capitalista, mesmo ao pre&ccedil;o de uma relativa estagna&ccedil;&atilde;o econ&ocirc;mica. Ele n&atilde;o &eacute; movido por uma fatalidade capitalista que o condene &agrave; industrializa&ccedil;&atilde;o. O equil&iacute;brio entre as classes domina sua a&ccedil;&atilde;o. A for&ccedil;a da an&aacute;lise de <I>Bilan </I>consiste, entre outras coisas, em dar import&acirc;ncia &agrave; rela&ccedil;&atilde;o real das classes e n&atilde;o ao princ&iacute;pio abstrato do ´desenvolvimento do capital´, concebido como uma necessidade cega.</P>
<P>O movimento oper&aacute;rio espanhol reformista (C.N.T. inclu&iacute;da) propunha uma associa&ccedil;&atilde;o capital-trabalho, na linha dos movimentos anteriores. Por&eacute;m, mais pr&oacute;xima das realidades coletivas, a C.N.T. a concebia de forma descentralizada. Um historiador preocupado com a solu&ccedil;&atilde;o da crise do Estado espanhol interpreta julho de 1936 (do qual ignora a pot&ecirc;ncia revolucion&aacute;ria) como &quot;um novo impulso renovador das massas&quot; [<U><a href="#notas">10</a></U>]. Uma modifica&ccedil;&atilde;o social (em particular, econ&ocirc;mica) decorrente da mudan&ccedil;a pol&iacute;tica de 1931.  Brenan, que privilegia o enfoque do movimento social, considera: &quot;Pode-se dizer que foi a fase sovi&eacute;tica (conselhista) da revolu&ccedil;&atilde;o espanhola. E, no entanto, penso que seria errado avali&aacute;-la como um fen&ocirc;meno puramente revolucion&aacute;rio, no sentido que se d&aacute; habitualmente ao termo. In&uacute;meras vezes no curso de sua hist&oacute;ria, o povo espanhol derrubou governos d&eacute;beis e t&iacute;midos, tomando em suas m&atilde;os a dire&ccedil;&atilde;o do pa&iacute;s. Era, pois, natural ver renascerem as juntas de 1808, sob a forma de comit&ecirc;s de trabalhadores, de julho a outubro de 1936&quot; [<U><a href="#notas">11</a></U>].</P>
<P>A pot&ecirc;ncia das aspira&ccedil;&otilde;es revolucion&aacute;rias bloqueia o programa de ´renova&ccedil;&atilde;o´ do capital.  Mas sua confus&atilde;o abre o caminho para o ´fascismo´, que opera uma ´renova&ccedil;&atilde;o autorit&aacute;ria´, por cima, vertical. Um dos sinais da fraqueza das socializa&ccedil;&otilde;es foi sua atitude diante da moeda [<U><a href="#notas">12</a></U>]. O ´desaparecimento da moeda´ s&oacute; tem sentido se &eacute; mais do que a substitui&ccedil;&atilde;o de um instrumento ruim por outro melhor (por exemplo, os b&ocirc;nus de trabalho).  Segundo um projeto de oper&aacute;rios e engenheiros da C.N.T. do setor t&ecirc;xtil, em fins de 1936: &quot;O sistema monet&aacute;rio &eacute; um sistema de medida e de compara&ccedil;&atilde;o do valor das coisas, exatamente como o sistema m&eacute;trico &eacute; um sistema de medida e de compara&ccedil;&atilde;o das coisas&quot; [<U><a href="#notas">13</a></U>].  <I>Socialisme ou Barbarie </I>reduzir&aacute;, assim, a rela&ccedil;&atilde;o mercantil a um instrumento de contabilidade e a an&aacute;lise marxista do valor a um simples conceito operat&oacute;rio, esquecendo que a moeda &eacute; uma abstra&ccedil;&atilde;o de uma rela&ccedil;&atilde;o real. Faz, assim, do socialismo <I>uma outra gest&atilde;o </I>[<U><a href="#notas">14</a></U>].  A revolu&ccedil;&atilde;o comunista n&atilde;o far&aacute; desaparecer a moeda sen&atilde;o abolindo a troca como rela&ccedil;&atilde;o social. </P>
<P>O fracasso das tentativas antimercantis<I> </I>n&atilde;o se deveu ao dom&iacute;nio da U.G.T. (hostil &aacute;s coletiviza&ccedil;&otilde;es) sobre os bancos: como se a aboli&ccedil;&atilde;o do dinheiro fosse apenas uma medida do poder central!  O fechamento dos bancos privados e do Banco Central s&oacute; &eacute; revolucion&aacute;rio num movimento de conjunto onde se organizem a produ&ccedil;&atilde;o e a vida n&atilde;o-mercantis que rapidamente impregnar&atilde;o todas as rela&ccedil;&otilde;es sociais.  De fato, apenas as coletividades agr&iacute;colas abandonaram o dinheiro, mas frequentemente recorrendo &agrave;s moedas locais [<U><a href="#notas">15</a></U>].  Mesmo os b&ocirc;nus serviam de ´moeda interna´ [<U><a href="#notas">16</a></U>].  O comunismo &eacute; o <I>fim de toda remunera&ccedil;&atilde;o </I>[<U><a href="#notas">17</a></U>], o que n&atilde;o significa o fim de todo c&aacute;lculo [<U><a href="#notas">18</a></U>].</P>
<P>As proposi&ccedil;&otilde;es comunistas surgem como o reequil&iacute;brio cidade-campo: &quot;reduzir a Barcelona infecta e outras grandes cidades &agrave;s propor&ccedil;&otilde;es mais acess&iacute;veis, sem congest&atilde;o nem pletora&quot; [<U><a href="#notas">19</a></U>].  Mas o capital tamb&eacute;m pode tomar tais medidas, como no Camboja, em 1975.  Num plano geral, a experi&ecirc;ncia espanhola faz parte de um conjunto em que a atividade aut&ocirc;noma dos trabalhadores &eacute; recuperada pelo capital a partir do momento em que ela n&atilde;o consegue ir al&eacute;m do capital.</P>
</FONT><I><B><FONT SIZE=4 COLOR="#800000"><P><a name="notas"></a></P>
<P>Notas</P>
</FONT>
</B></I><FONT FACE="Arial" COLOR="#800000"><P>[<U>1</U>] No. 2. </P>
<U><P>[2]</U> <I>Marx, Oeuvres politiques, op. cit., pp. 125-6. </P>
</I><U><P>[3]</U> Citado por M. Laffranque, « Marx et l’Espagne ». <I>Cahiers de l’I.S.E.A.</I>, S&eacute;rie S, no. 15, pp. 2405-20. </P>
<U><P>[4]</U> G. Brenan, <I>Le labyrinthe espagnol</I>, Ruedo Iberico. 1962, XIII. Brenan confirma a insist&ecirc;ncia de <I>Bilan</I> sobre o papel da irriga&ccedil;&atilde;o, salientando a coincid&ecirc;ncia entre zonas de pequena propriedade e irrigadas (norte, centro), e zonas de grande propriedade e secas e &aacute;ridas (sul) – pp. 69-70. </P>
<U><P>[5]</U> Authier, Barrot, <I>La gauche communiste en Allemagne</I>, cap. XI. </P>
<U><P>[6]</U> G. Brenan, <I>Le labyrinthe espagnol</I>, Ruedo Iberico. 1962, p. 107. </P>
<U><P>[7]</U> G. Brenan, <I>Le labyrinthe espagnol</I>, Ruedo Iberico. 1962, p. 136. Ele compara esse movimento a certas heresias, que pretendiam aplicar literalmente as passagens do Evangelho favor&aacute;veis aos pobres e ao amor universal. </P>
<U><P>[8]</U> G. Brenan, <I>Le labyrinthe espagnol</I>, Ruedo Iberico. 1962, p. 141. </P>
<U><P>[9]</U> Marx, op. cit., p. 125. </P>
<U><P>[10]</U> Rama, op. cit., p. 210. </P>
<U><P>[11]</U> G. Brenan, <I>Le labyrinthe espagnol</I>, Ruedo Iberico. 1962, p. 122. </P>
<U><P>[12]</U> Mintz, L’autogestion dans l’Espagne r&eacute;volutionnaire, B&eacute;libaste, 1970, pp. 76 sq. </P>
<U><P>[13]</U> Mintz, L’autogestion dans l’Espagne r&eacute;volutionnaire, B&eacute;libaste, 1970, pp. 151-4. </P>
<U><P>[14]</U> Chaulieu, «Sur la dynamique du capitalisme». <I>Socialisme ou Barbarie</I>, no. 12, agosto-setembro de 1953. reproduzido em Castoriadis, U.G.E., 10/18. </P>
<U><P>[15]</U> Mintz, <I>L’autogestion dans l’Espagne r&eacute;volutionnaire</I>, B&eacute;libaste, 1970, pp. 139-40. </P>
<U><P>[16]</U> Semprun-Maura, <I>op. cit.</I>, p. 134. </P>
<U><P>[17]</U> Barrot, <I>Le mouvement communiste</I>, 2a parte. </P>
<U><P>[18]</U> <I>Un monde sans argent: le communisme</I>, O.J.T.R., 1975-1976 (3 vol.). Texto essencial. E «Communisme et mesure par le temps de travail», <I>La Guerre Sociale</I>, no. 1, 1977. </P>
<U><P>[19]</U> Mintz, L’autogestion dans l’Espagne r&eacute;volutionnaire, B&eacute;libaste, 1970, p. 139.</P>
<P>&nbsp;</P>
<P align="center">

<b>
Próximo Capítulo: <a href="faf24.html">Reforma e Revolução</a></b></P>
</FONT>

<hr size="3" width="75%">
<p><font size="3"><b><font size="+2" color="#800000"><center>Biblioteca virtual revolucionária</center></font></b></font></p>
<hr size="3" width="75%">
<p><font size="3"><b><a href="princpl.html"><font color="#800000">RETORNAR AO ÍNDICE</font></a></b></font></p>

</body>

</html>
