<HTML>
 <HEAD>
 <TITLE>FENOMENOLOGIA DA CONSCI&#202;NCIA PROLET&#193;RIA</TITLE></HEAD>
<body bgcolor="#ffffff">
<center><font color="#ff0000"><font size=+3><b>FENOMENOLOGIA DA CONSCI&#202;NCIA PROLET&#193;RIA</b></font></font></center> 
<p>
<p align=right><b>Cornelius Castoriadis</b><b></b></p>
<p>
<table border=1>
<tr><td>Escrito em Mar&#231;o de 1948 e publicado primeiramente em franc&#234;s em <em>
soci&#233;t&#233; bureaucratique: 1,Les rapports de production en Russie</em>, Paris, 
UGE, 1973.
</td>
</tr>
</table>

<p>
<em>1. O "em-si" puramente econ&#244;mico do proletariado</em>
<p>
"O proletariado em-si - escrevia Trotsky - n&#227;o &#233; mais que um objeto 
submetido a explora&#231;&#227;o. Este momento origin&#225;rio do ser do proletariado 
aparece historicamente durante a primeira fase de sua exist&#234;ncia no seio 
da sociedade capitalista, e apesar de ficar suprimido por sua inclus&#227;o 
num conjunto mais vasto no curso da evolu&#231;&#227;o ulterior, n&#227;o deixa, por 
isso, de seguir constituindo-se no momento fundamental do proletariado 
atrav&#233;s de todas as fases do desenvolvimento. Em cada momento de sua 
exist&#234;ncia e em cada fase da sociedade de classes, o proletariado ser&#225; 
em primeiro lugar esse "em-si", objeto submetido a explora&#231;&#227;o. Esse 
"em-si" constituir&#225; o fundamento de seu ser ativo, e isso mesmo quando 
pretende super&#225;-lo, mesmo quando consiga efetivamente super&#225;-lo, 
elevando-se a outro plano, o plano do "para-si" pol&#237;tico, j&#225; que esse 
"para-si" pol&#237;tico, s&#243; adquire seu pleno significado mediante sua 
rela&#231;&#227;o com o "em-si" econ&#244;mico cuja nega&#231;&#227;o constitui (nega&#231;&#227;o que 
cont&#233;m o que assim nega). Somente a nega&#231;&#227;o dessa nega&#231;&#227;o e daquilo que 
esta nega, ou seja a supera&#231;&#227;o tanto do "em-si" econ&#244;mico como do 
"para-si" pol&#237;tico, a aboli&#231;&#227;o de toda explora&#231;&#227;o e de todo Estado, e  
definitivamente a supress&#227;o no seio da totalidade comunista da pr&#243;pria 
condi&#231;&#227;o do proletariado como ser espec&#237;fico, poder&#225; acabar com essa 
determina&#231;&#227;o de objeto submetido a explora&#231;&#227;o que o prolet&#225;rio tem, 
determina&#231;&#227;o que deve conservar enquanto isso.
<p>
Mas durante a primeira fase do desenvolvimento, esse "em-si" s&#243; nos 
interessa na medida em que esgota a determina&#231;&#227;o do proletariado, na 
medida em que ser proletariado significa somente isso: ser objeto 
submetido a explora&#231;&#227;o. Nessa medida, o "em-si" cego esgota o ser 
prolet&#225;rio, e esse "em-si" est&#225; desprovido de toda consci&#234;ncia. Seu 
"ser-em-si" n&#227;o &#233; conseq&#252;entemente mais que um "ser para o outro", um 
ser para o capitalista. Se o capitalista &#233; mediante o prolet&#225;rio, o 
prolet&#225;rio &#233; para o capitalista durante essa primeira fase, e esse 
"ser-para-outro" seguir&#225; sendo um momento constitutivo  do ser 
prolet&#225;rio enquanto este continuar existindo como tal. Insistir no 
"em-si" do proletariado, tentar a todo momento reduzir totalmente o ser 
prolet&#225;rio a esse "em-si" cego, fazer dele pura e simplesmente um objeto 
submetido a explora&#231;&#227;o: essa ser&#225; a orienta&#231;&#227;o geral do processo 
econ&#244;mico e pol&#237;tico na sociedade capitalista.
<p>
<em>2. A totalidade imediata da consci&#234;ncia prolet&#225;ria primitiva. O 
"para-si" imediato da rebeli&#227;o</em>
<p>
Mas esse "em-si" imediato n&#227;o &#233; mais que uma abstra&#231;&#227;o. O processo da 
produ&#231;&#227;o capitalista tende a reduzir cada vez mais o prolet&#225;rio a essa 
abstra&#231;&#227;o mas nunca o consegue plenamente. Em primeiro lugar porque 
est&#227;o contidos  (negados e conservados) no ser prolet&#225;rio todos os 
elementos do processo que tem conduzido a essa forma e, antes de tudo 
momento da consci&#234;ncia, o "para-si" do humano. Mas tamb&#233;m porque o 
proletariado v&#234; em seu "ser-em-si" um "ser-para-outro", compreende a 
nega&#231;&#227;o de seu ser que constitui esse ser para o outro e se lan&#231;a at&#233; a 
nega&#231;&#227;o dessa nega&#231;&#227;o mediante a rebeli&#227;o.
<p>
a) O ponto de partida desse processo se encontra na nega&#231;&#227;o implicada no 
"ser-para-outro" do prolet&#225;rio. Nessa contradi&#231;&#227;o est&#225; contido desde o 
princ&#237;pio o fracasso do capitalismo como redu&#231;&#227;o absoluta do 
proletariado &#224; seu "em-si". Por um lado o capitalismo tenta converter o 
prolet&#225;rio a simples mat&#233;ria bruta da economia: o prolet&#225;rio h&#225; de se 
converter em uma pe&#231;a a mais da m&#225;quina. Mas o que constitui o valor do 
prolet&#225;rio para o capitalista  &#233; precisamente que o prolet&#225;rio &#233;  mais 
que uma simples pe&#231;a da m&#225;quina; o fundamento da exist&#234;ncia do 
capitalista &#233; a mais-valia e somente h&#225; mais-valia porque h&#225; uma 
oposi&#231;&#227;o absoluta entre o homem e a m&#225;quina, entre a repeti&#231;&#227;o e a 
cria&#231;&#227;o no processo de produ&#231;&#227;o. A m&#225;quina &#233; o momento da identidade 
nesse processo; s&#243; h&#225; desenvolvimento porque h&#225; uma interven&#231;&#227;o do que 
op&#245;em fundamentalmente &#224; m&#225;quina, ou seja, o homem. Portanto, esse 
"ser-em-si" do proletariado s&#243; pode ser um "ser-para-o capitalista" na 
medida em que cont&#233;m um "para-si" elementar. Agora o capitalismo se  v&#234; 
obrigado a afirmar e negar  por sua vez esse "para-si". A neg&#225;-lo com 
seu cont&#237;nuo esfor&#231;o de redu&#231;&#227;o do prolet&#225;rio a um mero "em-si"; a 
afirm&#225;-lo n&#227;o somente enquanto se v&#234; obrigado a conservar a ess&#234;ncia 
biol&#243;gica do proletariado como classe, sen&#227;o tamb&#233;m porque se v&#234; 
obrigado a conservar em certa medida a ess&#234;ncia humana dessa classe, sem 
a qual perde precisamente o valor que tem para ele.
<p>
b) A partir desse momento, o capitalismo suscita sua pr&#243;pria nega&#231;&#227;o 
social. Esse "para-si" elementar, esse n&#250;cleo de consci&#234;ncia mantido no 
e apesar do proletariado, capta como primeiro objeto o "em-si" que o 
sustenta; adquire assim a certeza imediata e sens&#237;vel de sua explora&#231;&#227;o. 
Mas essa certeza n&#227;o vai mais al&#233;m da coisidade; como o "em-si" captado 
por essa primeira consci&#234;ncia &#233; unicamente o "em-si" f&#237;sico, a 
aliena&#231;&#227;o desse "em-si" aparece em um plano f&#237;sico e o "ser-para-outro" 
do prolet&#225;rio &#233; captado por sua consci&#234;ncia como um "ser-para-uma 
coisa"; e essa coisa &#233; a coisa que est&#225; a&#237; no processo de produ&#231;&#227;o, 
isto &#233;: a m&#225;quina. A primeira nega&#231;&#227;o da aliena&#231;&#227;o se afirma ent&#227;o como 
nega&#231;&#227;o da m&#225;quina, como inten&#231;&#227;o da destrui&#231;&#227;o da m&#225;quina. Mas essa 
consci&#234;ncia que nega a m&#225;quina est&#225; duplamente mistificada; em primeiro 
lugar enquanto faz de uma coisa seu pr&#243;prio outro - e o outro da 
consci&#234;ncia s&#243; pode ser outra consci&#234;ncia - e se rebaixa assim ao n&#237;vel 
da coisa; mas tamb&#233;m na medida em que seu objetivo se apresenta como um 
regresso, ou seja, j&#225; n&#227;o quer superar a condi&#231;&#227;o de prolet&#225;rio sen&#227;o 
reduzir de novo essa condi&#231;&#227;o a sua express&#227;o mais primitiva. Existe 
ent&#227;o uma dupla impossibilidade, interna e externa, nessa primeira 
nega&#231;&#227;o; Al&#233;m disso h&#225; a ignor&#226;ncia do que constitui a for&#231;a pr&#243;pria do 
proletariado. O naufr&#225;gio ante essa dupla impossibilidade, a 
compreens&#227;o do que &#233; a for&#231;a pr&#243;pria do proletariado e a passagem &#224; 
consci&#234;ncia da aliena&#231;&#227;o como aliena&#231;&#227;o em proveito n&#227;o da coisa sen&#227;o 
do capitalista enquanto pessoa, determinam a nega&#231;&#227;o dessa primeira 
nega&#231;&#227;o e o passo a totalidade da rebeli&#227;o.
<p>
C) A rebeli&#227;o &#233; a primeira totalidade a que chega a consci&#234;ncia 
prolet&#225;ria. A rebeli&#227;o sup&#245;em que a aliena&#231;&#227;o &#233; captada como explora&#231;&#227;o 
total, como tentativa de reduzir tanto o "em-si" f&#237;sico como o "para-si" 
consciente do prolet&#225;rio a um "ser-para-outro"; um outro precisamente 
determinado de agora em diante como capitalista. A rebeli&#227;o alcan&#231;a uma 
compreens&#227;o da totalidade tanto pelo que diz respeito a seu pr&#243;prio 
sujeito, afirmado n&#227;o mais como sujeito  individual ou particular sen&#227;o 
como totalidade da classe despossu&#237;da, como pelo que diz respeito a seu 
objeto, enquanto essa totalidade da classe se op&#245;em a totalidade da 
outra classe e a sua express&#227;o mais geral que &#233; o Estado. Seu pr&#243;prio 
conte&#250;do &#233; todo colocado de uma forma que exige a supress&#227;o da 
particularidade , a realiza&#231;&#227;o de uma participa&#231;&#227;o igual no universo 
econ&#244;mico e a atribui&#231;&#227;o a cada indiv&#237;duo de uma fra&#231;&#227;o real do poder 
pol&#237;tico mediante o povo em armas  X a Comuna pol&#237;tica. Nesse sentido, a 
rebeli&#227;o constitui a primeira exterioriza&#231;&#227;o completa do "para-si" 
prolet&#225;rio.
<p>
Mas esse "para-si" da rebeli&#227;o segue sendo um "para-si" imediato; a 
totalidade que coloca &#233; uma totalidade imediata enquanto a realiza&#231;&#227;o 
total da nega&#231;&#227;o do outro se refere todavia ao outro exterior, a tudo 
que se op&#245;em ao proletariado fora do pr&#243;prio proletariado. A classe &#233; 
afirmada aqui como uma unidade imediata, simples e direta, ou seja, como 
abstra&#231;&#227;o que h&#225; de conduzir for&#231;osamente para a derrota. A derrota da 
rebeli&#227;o &#233; a derrota da abstra&#231;&#227;o diante do concreto negativo do 
capitalismo como oposto ao proletariado. &#201; a derrota da imediatez 
ing&#234;nua face &#224; media&#231;&#227;o desenvolvida e contida no concreto negativo. O 
car&#225;ter inevit&#225;vel dessa derrota significa o car&#225;ter inevit&#225;vel da 
passagem atrav&#233;s de uma s&#233;rie de media&#231;&#245;es, durante a qual a consci&#234;ncia 
prolet&#225;ria se aprofunda voltando sobre si mesma, desenvolvendo seu 
pr&#243;prio outro no interior de si mesma, para captar e superar sua nega&#231;&#227;o 
n&#227;o somente como nega&#231;&#227;o exterior realizada pelo capitalismo, mas tamb&#233;m 
como nega&#231;&#227;o interna, oposi&#231;&#227;o intr&#237;nseca que precisa primeiro chegar a 
ser expl&#237;cita, ser captada depois como tal,  e definitivamente suprimida 
na totalidade concreta da consci&#234;ncia revolucion&#225;ria absoluta.
<p>
<em>3. A particularidade da consci&#234;ncia reivindicativa. A mistifica&#231;&#227;o da 
media&#231;&#227;o infinita e o "ser-para-outro" do reformismo</em>
<p>
A derrota da rebeli&#227;o n&#227;o suprime o "para-si" ativo da consci&#234;ncia 
prolet&#225;ria, mas significa a queda na media&#231;&#227;o; mas essa queda &#233; tamb&#233;m 
um afundar. A totalidade imediata do primeiro "para-si" se fragmenta 
numa s&#233;rie de momentos particulares. Essa redu&#231;&#227;o ao particular se 
efetua de dois modos: em primeiro lugar, como fragmenta&#231;&#227;o do objetivo 
final que havia sido dado &#224; rebeli&#227;o (e que aparece agora imediatamente 
inacess&#237;vel) numa s&#233;rie de objetivos particulares. Assim se constitui a 
reivindica&#231;&#227;o como momento central do "para-si" prolet&#225;rio durante essa 
fase. Em segundo lugar, como divis&#227;o do trabalho no seio da pr&#243;pria 
classe, uma classe que parece ter sido convencida pela derrota da 
rebeli&#227;o de que sua a&#231;&#227;o total &#233; in&#250;til e perigosa, e que permite 
portanto  delegar sua a&#231;&#227;o a uma de suas partes. Assim se constitui a 
burocracia oper&#225;ria &#150; sindical e pol&#237;tica - como base real do "para-si" 
prolet&#225;rio durante essa fase.
<p>
 
<p>
Assim a consci&#234;ncia prolet&#225;ria d&#225; um grande passo adiante. Realiza parte 
dos objetivos que se propunha alcan&#231;ar primitivamente e que parecem 
agora n&#227;o poderem ser realizados em sua totalidade. Essa realiza&#231;&#227;o 
separa seu ser desse n&#243; "em-si" ao qual queria reduzir-lhe o 
capitalismo. Limita quantitativamente sua aliena&#231;&#227;o, tanto pelo que diz 
respeito &#224; magnitude da mais-valia, como pelo que diz respeito &#224; jornada 
de trabalho. Eleva-se por &#250;ltimo numa de suas partes - essa burocracia 
oper&#225;ria que surge e se desenvolve sobre o terreno da reivindica&#231;&#227;o -  
por cima da condi&#231;&#227;o prolet&#225;ria, e parece chegar a um "para-si" absoluto.
<p>
Mas sob essa positividade exterior aparece cada vez mais claramente o 
engano contido em germe. A base desse engano &#233; a apresenta&#231;&#227;o do 
particular como id&#234;ntico ao universal: a reivindica&#231;&#227;o se apresenta como 
a media&#231;&#227;o necess&#225;ria entre a aliena&#231;&#227;o presente e a liberdade futura, 
e &#233; efetivamente essa media&#231;&#227;o; come&#231;a o engano a partir do momento em 
que essa media&#231;&#227;o se apresenta como um fim, ou dito melhor, a partir do 
momento em que a passagem da aliena&#231;&#227;o para a liberdade se apresenta 
como uma s&#233;rie infinita de media&#231;&#245;es que parecem n&#227;o ter fim ("o 
objetivo n&#227;o &#233; nada, o movimento &#233; tudo"). A totalidade do objetivo 
seria ent&#227;o resultado de uma simples adi&#231;&#227;o aritm&#233;tica dos fragmentos 
particulares desse objetivo. Ao decompor assim uma totalidade 
qualitativa em partes quantitativas, a consci&#234;ncia reivindicativa se 
mistifica a si mesma, enquanto cr&#234; que um movimento em sentido inverso 
&#233; igualmente poss&#237;vel sem ter em conta a qualidade do todo, 
irremediavelmente perdida em seus fragmentos quantitativos. O 
reformismo &#233; no fundo essa substitui&#231;&#227;o imposs&#237;vel de fragmentos 
sucessivos da aliena&#231;&#227;o suprimida por fragmentos sucessivos de 
liberdade conquistada. Essa concep&#231;&#227;o quantitativa se faz em peda&#231;os
<p>
diante da realidade da liberdade, que &#233; totalidade ou &#233; nada.
<p>
O reformismo implica al&#233;m disso uma media&#231;&#227;o pessoal entre o 
proletariado e o capitalista: o burocrata oper&#225;rio. A burocracia tamb&#233;m 
se apresenta a si mesma como uma media&#231;&#227;o necess&#225;ria. A mistifica&#231;&#227;o 
contida nessa media&#231;&#227;o consiste, no que se refere ao proletariado, numa 
pretens&#227;o em suprimir uma aliena&#231;&#227;o substituindo-a por outra. Na medida 
em que o burocrata se apresenta como um elemento necess&#225;rio da 
libera&#231;&#227;o, e na medida em que sua exist&#234;ncia implica que a liberta&#231;&#227;o s&#243; 
&#233; poss&#237;vel gra&#231;as a ele, uma parte da classe se substitui ao conjunto da 
classe, apresentando-se como esse conjunto. A verdade &#233; que a burocracia 
est&#225; efetivamente a&#237; , no lugar desse conjunto, posto que localiza e 
concentra o "para-si", a consci&#234;ncia e a dire&#231;&#227;o da classe; posto que, 
definitivamente se coloca a si mesma como um "para-si", como um fim de 
si mesmo na hist&#243;ria. O proletariado se aliena de novo, e essa 
aliena&#231;&#227;o se agrega &#224; aliena&#231;&#227;o fundamental a que lhe submete o 
capitalismo.
<p>
Mas esse "para-si" do burocrata &#233; um falso "para-si", e o pr&#243;prio 
burocrata est&#225; mistificado. Como a raz&#227;o de ser do burocrata &#233; a 
reivindica&#231;&#227;o e o &#250;nico resultado objetivo da reivindica&#231;&#227;o &#233; eliminar, 
mediante o particular que pode ser imediatamente captado, o universal 
constantemente adiado, a conserva&#231;&#227;o do capitalismo se converte na raz&#227;o 
de ser objetiva do burocrata reformista; logo o "ser-para-si" do 
reformista se converte em "ser-para- o capitalista", e os pr&#243;prios 
mistificadores s&#227;o mistificados. Quando toma consci&#234;ncia dessa situa&#231;&#227;o, 
o burocrata reformista se transforma subjetivamente em agente do 
capitalismo no seio do proletariado; e assim se realiza completamente a 
aliena&#231;&#227;o do pr&#243;prio burocrata, enquanto se separa de sua pr&#243;pria 
classe. A mistifica&#231;&#227;o reformista se converte em algo totalmente 
expl&#237;cito e vis&#237;vel, como tal, para o proletariado.
<p>
<em>4. A singularidade da consci&#234;ncia anarquista</em>
<p>
Ao mesmo tempo em que cai com uma de suas partes no particular, a 
consci&#234;ncia prolet&#225;ria se lan&#231;a, atrav&#233;s de outra parte, at&#233; o momento 
da singularidade. Se a consci&#234;ncia reformista significa a redu&#231;&#227;o do  
fim hist&#243;rico a uma s&#233;rie de objetivos particulares e a particulariza&#231;&#227;o 
real da base humana do movimento (ao substituir a burocracia pela 
classe), a consci&#234;ncia anarquista parece manter a totalidade do objetivo 
ao reduzir o sujeito do movimento ao indiv&#237;duo, ao singular, onde parece 
haver se refugiado a vitalidade da classe vencida. Na realidade a 
consci&#234;ncia anarquista permite manter durante esse per&#237;odo a totalidade 
imediata do objetivo da rebeli&#227;o, totalidade ocultada pelo reformismo, 
ao apresentar-se como oposi&#231;&#227;o constante a este, mas nessa manuten&#231;&#227;o, 
que n&#227;o &#233; mais que repeti&#231;&#227;o, existe um duplo engano: engano porque 
substitui a classe pelo indiv&#237;duo e at&#233; afirma que o objetivo j&#225; pode 
ser realizado individualmente no seio da aliena&#231;&#227;o capitalista; mas 
tamb&#233;m porque, ainda quando se despoja de seu individualismo (no 
"anarco-comunismo"), apresenta o objetivo como objetivo imediato em sua 
totalidade sem ter em conta a media&#231;&#227;o, ou seja, tentando 
definitivamente saltar por cima desse "para-si" que ainda n&#227;o foi 
alcan&#231;ado. E esse salto n&#227;o &#233; na realidade mais do que um retorno a 
rebeli&#227;o imediata.
<p>
<em>5. A s&#237;ntese imperfeita da rebeli&#227;o revolucion&#225;ria e o "partido 
revolucion&#225;rio"</em>
<p>
A manuten&#231;&#227;o de uma oposi&#231;&#227;o cada vez mais radical entre o proletariado 
e a burocracia reformista e a supress&#227;o da oposi&#231;&#227;o entre  a burocracia 
reformista e o capitalismo determinam &#224; longo prazo uma identifica&#231;&#227;o 
entre capitalismo e burocracia reformista. A partir do momento em que 
essa identifica&#231;&#227;o &#233; captada como tal pela consci&#234;ncia prolet&#225;ria, a 
mistifica&#231;&#227;o reformista aparece explicitamente, e se imp&#245;em a 
necessidade da destrui&#231;&#227;o do reformismo e do capitalismo ao mesmo tempo, 
e pelos mesmos motivos. Surge de novo a vontade de nega&#231;&#227;o da aliena&#231;&#227;o 
contida na reivindica&#231;&#227;o, mas sem a mistifica&#231;&#227;o dessa media&#231;&#227;o infinita 
que resultou ser media&#231;&#227;o para o capitalismo. Surge a reivindica&#231;&#227;o 
revolucion&#225;ria como concretiza&#231;&#227;o da nega&#231;&#227;o do capitalismo, nega&#231;&#227;o 
incompat&#237;vel exteriormente com este, nega&#231;&#227;o cuja realiza&#231;&#227;o sup&#245;em a 
supress&#227;o deste. Surge o "partido revolucion&#225;rio" como concretiza&#231;&#227;o, no 
seio do proletariado, da vontade de supress&#227;o do capitalismo e da 
consci&#234;ncia revolucion&#225;ria. Desse modo o proletariado "chega ao poder" 
e destr&#243;i exteriormente o capitalismo. E quando n&#227;o "chega ao poder", 
se agrupa em torno do "partido revolucion&#225;rio", efetuando-se como 
objetivo expl&#237;cito a destrui&#231;&#227;o do capitalismo. Esse momento aparece 
ent&#227;o como o que &#233; na realidade: uma vit&#243;ria da consci&#234;ncia 
revolucion&#225;ria.
<p>
Mas essa vit&#243;ria cont&#233;m sua pr&#243;pria nega&#231;&#227;o; j&#225; que mant&#233;m, no plano do 
sujeito da revolu&#231;&#227;o, o momento da particularidade como momento n&#227;o 
suprimido. Esse momento da particularidade est&#225; constitu&#237;do pelo 
"partido revolucion&#225;rio", que se diferencia da totalidade da classe 
tanto do ponto de vista da estrutura como do ponto de vista do conte&#250;do. 
Essa particulariza&#231;&#227;o est&#225; fundada ademais na manuten&#231;&#227;o de um princ&#237;pio 
eminentemente alienante, o princ&#237;pio da divis&#227;o do trabalho: divis&#227;o 
fixa e est&#225;vel entre a "dire&#231;&#227;o" e a "execu&#231;&#227;o", entre o trabalho 
intelectual e o trabalho f&#237;sico, distin&#231;&#227;o e divis&#227;o  doravante entre a 
"consci&#234;ncia do proletariado", localizada agora no "partido 
revolucion&#225;rio", e um corpo do proletariado privado de consci&#234;ncia; 
priva&#231;&#227;o continuamente agravada por essa "consci&#234;ncia" que &#233; o partido, 
que se afirma assim como consci&#234;ncia insubstitu&#237;vel. A distin&#231;&#227;o se 
converte em divis&#227;o, a divis&#227;o em oposi&#231;&#227;o, e a oposi&#231;&#227;o por &#250;ltimo, em 
contradi&#231;&#227;o entre o proletariado  e seu pr&#243;prio "partido revolucion&#225;rio".
<p>
Por outro lado, a reivindica&#231;&#227;o revolucion&#225;ria que anima durante essa 
fase a tomada de consci&#234;ncia revolucion&#225;ria n&#227;o &#233; mais do que uma 
nega&#231;&#227;o exterior do capitalismo; n&#227;o existe ainda verdadeira s&#237;ntese, j&#225; 
que n&#227;o somente o que se nega assim &#233; unicamente a exterioridade da 
aliena&#231;&#227;o, sen&#227;o que, ademais, essa nega&#231;&#227;o n&#227;o &#233; ainda a afirma&#231;&#227;o 
pr&#243;pria do proletariado por si mesmo; o que se reivindica &#233; a aboli&#231;&#227;o 
do poder capitalista; o poder pr&#243;prio do proletariado s&#243; se afirma como 
poder do "partido revolucion&#225;rio", ou seja doravante como nega&#231;&#227;o do 
poder pr&#243;prio do proletariado.
<p>
<em>6. A universalidade abstrata do burocratismo. Engano universal da 
abstra&#231;&#227;o burocr&#225;tica. O "ser-para-si" absoluto da burocracia &#233; 
definitivamente um "ser-para-ningu&#233;m"</em>
<p>
Partindo da aliena&#231;&#227;o da consci&#234;ncia, a burocracia revolucion&#225;ria 
Realiza rapidamente a aliena&#231;&#227;o total; j&#225; que para o proletariado n&#227;o 
existe outra alternativa: consci&#234;ncia total e poder universal ou 
aliena&#231;&#227;o total e mistifica&#231;&#227;o universal. A expropria&#231;&#227;o da consci&#234;ncia 
em proveito da burocracia e a expropria&#231;&#227;o f&#237;sica correm juntas, j&#225; que 
o monop&#243;lio da consci&#234;ncia s&#243; &#233; poss&#237;vel sobre a base do monop&#243;lio das 
condi&#231;&#245;es da consci&#234;ncia. Como essas condi&#231;&#245;es s&#227;o essencialmente 
materiais, volta a aparecer a explora&#231;&#227;o e com ela a tend&#234;ncia a reduzir 
o proletariado a sua pura mat&#233;ria f&#237;sica. Essa tend&#234;ncia pode operar 
agora de modo mais profundo que no marco do capitalismo. A explora&#231;&#227;o 
capitalista cont&#233;m uma contradi&#231;&#227;o a qual j&#225; aludimos (2). Essa 
contradi&#231;&#227;o est&#225; determinada em &#250;ltimo termo pela busca do lucro em sua 
forma capitalista. Mas com a domina&#231;&#227;o da burocracia, o lucro se 
converte em gan&#226;ncia universal abstrata, desaparece a competi&#231;&#227;o, pelo 
menos em sua forma econ&#244;mica, e na produ&#231;&#227;o, que j&#225; n&#227;o est&#225; determinada 
pelo seu lucro concreto, pode desenvolver-se agora livremente a inten&#231;&#227;o 
de reduzir o proletariado a uma simples pe&#231;a da m&#225;quina. Resulta ent&#227;o 
que a passagem do "em-si" para o "para-si" torna-se muito mais dif&#237;cil 
para o proletariado nesse caso.
<p>
Como a burocracia surge no pr&#243;prio terreno da destrui&#231;&#227;o do capitalismo 
e mediante esta; como a apari&#231;&#227;o de sua oposi&#231;&#227;o ao proletariado n&#227;o 
significa a supress&#227;o de sua oposi&#231;&#227;o ao capitalismo (como com o 
reformismo) sen&#227;o ao contr&#225;rio, agudiza essa oposi&#231;&#227;o; como sua chegada 
ao poder, por &#250;ltimo, implica na luta f&#237;sica do proletariado contra o 
capitalismo e na elimina&#231;&#227;o dele, a burocracia aparece como nega&#231;&#227;o do 
capitalismo. Mas essa nega&#231;&#227;o n&#227;o &#233; mais que uma nega&#231;&#227;o abstrata e o 
poder da burocracia n&#227;o &#233; mais que a forma abstrata do poder do 
proletariado; pode-se dizer que a burocracia &#233;, nesse sentido, a s&#237;ntese 
negativa do capitalismo e do proletariado. &#201; uma s&#237;ntese negativa na 
medida em que mant&#233;m (ainda que n&#227;o suprimidas) a negatividade total do 
conte&#250;do capitalista como aliena&#231;&#227;o e a negatividade do momento da 
consci&#234;ncia prolet&#225;ria que &#233; seu fundamento, ou seja da universalidade 
abstrata. A forma em que essa universalidade abstrata aparece em 
primeiro lugar &#233; na forma da economia, com a supress&#227;o da possess&#227;o 
singular ou particular das formas produtivas e a apari&#231;&#227;o do Estado como 
possuidor universal. Mas como o Estado n&#227;o &#233; mais que uma abstra&#231;&#227;o, 
essa possess&#227;o estatal &#233; uma universalidade abstrata que oculta a 
possess&#227;o da burocracia e ao mesmo tempo a domina. A universalidade 
abstrata aparece tamb&#233;m na pol&#237;tica, visto que o Estado ou o "povo" &#233;
apresentado como sujeito do poder sendo na realidade esse poder o da 
burocracia.
<p>
A mistifica&#231;&#227;o que engendra assim a burocracia &#233; portanto universal. &#201; 
um engano de propor&#231;&#245;es infinitamente maiores que a mistifica&#231;&#227;o 
reformista, que pode ser facilmente descoberta e denunciada visto que o 
reformismo n&#227;o &#233; de fato mais do que uma express&#227;o do capitalismo e que 
essa identidade j&#225; pode ser percebida na vida, no seio da sociedade 
capitalista. Como, por defini&#231;&#227;o, o objeto e o pr&#243;prio ser do  
reformismo s&#243; podem ser parciais, a mistifica&#231;&#227;o que representa s&#243; pode 
ser parcial. Mas o objeto da burocracia &#233; um objeto universal, &#233; o 
Estado e a sociedade em seu conjunto; a pr&#243;pria burocracia se afirma 
como sujeito universal para-si. Sua mistifica&#231;&#227;o s&#243; pode ser universal, 
engano de todos e em tudo. A ess&#234;ncia desse engano &#233; a abstra&#231;&#227;o, e a 
apresenta&#231;&#227;o do universal abstrato, que enquanto abstrato cobre 
for&#231;adamente um concreto determinado, como id&#234;ntico ao universal 
concreto, a apresenta&#231;&#227;o da nega&#231;&#227;o abstrata como id&#234;ntica a nega&#231;&#227;o 
concreta, &#250;nica posi&#231;&#227;o positiva. A burocracia apresenta ent&#227;o ao 
proletariado a supress&#227;o da aliena&#231;&#227;o capitalista como id&#234;ntica a 
supress&#227;o da aliena&#231;&#227;o em geral e de toda aliena&#231;&#227;o; apresenta a 
"nacionaliza&#231;&#227;o" e a "planifica&#231;&#227;o estatal" da economia como id&#234;nticas a 
coletiviza&#231;&#227;o e a planifica&#231;&#227;o comunista; a destrui&#231;&#227;o do poder 
capitalista como id&#234;ntica a destrui&#231;&#227;o do poder de classe; ao "povo"

abstrato como id&#234;ntico ao povo concreto, e o terror como id&#234;ntico a 
liberdade.
<p>
Mas se nesse est&#225;gio a aliena&#231;&#227;o &#233; total, e universal o engano, isso 
significa que tamb&#233;m s&#227;o aliena&#231;&#227;o e mistifica&#231;&#227;o da pr&#243;pria burocracia. 
A burocracia se coloca como "ser-para-si" absoluto; mas este "para-si" 
se cai na abstra&#231;&#227;o que constitui a ess&#234;ncia da burocracia. A burocracia 
se coloca como consci&#234;ncia da hist&#243;ria, separada do corpo desta; mas 
essa consci&#234;ncia sem corpo n&#227;o &#233; mais que uma consci&#234;ncia fantasmag&#243;rica 
que se desvanece por si mesma. Privada de corpo, a burocracia perde 
tamb&#233;m rapidamente a "consci&#234;ncia" a partir da qual se formou. Torna-se 
corpo limitado e parcial, e o que resta de consci&#234;ncia se coloca &#224; 
servi&#231;o desse corpo; aliena-se, assim, em proveito de sua corporeidade 
nua, e emudece. Sua inten&#231;&#227;o de reduzir o proletariado a n&#227;o ser sen&#227;o 
uma pe&#231;a a mais da m&#225;quina de produ&#231;&#227;o  se volta contra ela mesma; j&#225; 
que a continuidade do social, do social feito de abstra&#231;&#245;es, faz com que 
todos os meios empregados contra o proletariado tenham um efeito no 
seio da pr&#243;pria burocracia; o terror utilizado contra o proletariado se 
converte rapidamente em terror universal; a expropria&#231;&#227;o f&#237;sica do 
proletariado, a sua redu&#231;&#227;o a um "ser explorado", corresponde como 
ant&#237;tese sim&#233;trica a expropria&#231;&#227;o do burocrata por seu pr&#243;prio corpo, 
sua redu&#231;&#227;o a um "ser-para a explora&#231;&#227;o", seu destino de parasita 
social e hist&#243;rico; e a expropria&#231;&#227;o intelectual a qual &#233; submetido o 
proletariado se converte por &#250;ltimo no cretinismo e imbecilidade da 
pr&#243;pria burocracia. A pr&#243;pria burocracia se torna doravante simples 
pe&#231;a da m&#225;quina social a servi&#231;o da abstra&#231;&#227;o; j&#225; que sua pr&#243;pria 
corporeidade, a cujo servi&#231;o cr&#234; estar, se converte em pura abstra&#231;&#227;o 
na medida em que se descobre sua total aus&#234;ncia de significa&#231;&#227;o 
hist&#243;rica; j&#225; que resulta  que atrav&#233;s dessa corporeidade n&#227;o h&#225; nada, 
e at&#233; que, no marco da aliena&#231;&#227;o total, nem sequer &#233; para-si mesma. O 
"ser-para-si" da burocracia resulta ser um "ser-para a abstra&#231;&#227;o", ou 
seja, definitivamente, um "ser-para-ningu&#233;m".
<p>
Diria-se ent&#227;o que a pr&#243;pria sociedade chega a ser algo totalmente v&#227;o, 
e que a hist&#243;ria afunda no nada da abstra&#231;&#227;o universal. E que a 
ambig&#252;idade que determina todo momento da consci&#234;ncia chega a ser aqui 
totalmente expl&#237;cita: ou a consci&#234;ncia revolucion&#225;ria voltar&#225; a 
afirmar-se para passar a universalidade concreta, para suprimir a 
abstra&#231;&#227;o burocr&#225;tica e realizar o comunismo; ou ser&#225; vencida pela 
abstra&#231;&#227;o e a hist&#243;ria mergulhar&#225; no monstruoso, do qual s&#243; poder&#225; sair 
atrav&#233;s de novas media&#231;&#245;es e novas transforma&#231;&#245;es. At&#233; aqui pode chegar 
o conhecimento; o que vem depois n&#227;o se trata de conhecimento sen&#227;o de 
vontade hist&#243;rica, vontade que aceita como supostas a ambig&#252;idade de 
todo conhecimento, a vit&#243;ria e o fracasso, e que tem suprimido 
unilateralmente essa ambig&#252;idade em sua identifica&#231;&#227;o total com seu 
objetivo pensado.
<p>
<em>7. O salto &#224; universalidade concreta. A consci&#234;ncia revolucion&#225;ria 
absoluta.</em>
<p>
a) O burocratismo tende a realizar muito mais completamente que o 
capitalismo a redu&#231;&#227;o do Proletariado a sua pura mat&#233;ria f&#237;sica. A base 
dessa possibilidade &#233; a supress&#227;o da concorr&#234;ncia, que &#233; definitivamente 
a supress&#227;o do motor da acumula&#231;&#227;o, e portanto a redu&#231;&#227;o da mais-valia a 
uma fun&#231;&#227;o puramente est&#225;tica: a manuten&#231;&#227;o da classe parasita. Da&#237; que, 
nessa medida, a classe burocrata j&#225; n&#227;o est&#225; mais obrigada a manter a 
criatividade do trabalho. Mas a contradi&#231;&#227;o que cont&#233;m a aliena&#231;&#227;o da 
for&#231;a de trabalho volta a surgir, ainda que seja de uma forma distinta: 
a inten&#231;&#227;o de suprimir o "para-si" do trabalhador (que se manifesta de 
modo elementar como criatividade) e de insistir no "em-si" (ou seja, de 
aumentar continuamente a explora&#231;&#227;o), cont&#233;m uma contradi&#231;&#227;o patente que 
se traduz aqui pela diminui&#231;&#227;o do produto da for&#231;a de trabalho e por 
conseguinte da pr&#243;pria mais-valia; quanto mais pesa a burocracia sobre o 
n&#237;vel de vida do proletariado , mais baixa globalmente o valor dos 
produtos, devido &#224; queda brutal da produtividade quantitativa. &#192; essa 
queda, a burocracia s&#243; pode responder com um aumento do n&#250;mero de 
oper&#225;rios, com uma proletariza&#231;&#227;o ainda mais completa do conjunto da 
sociedade.
<p>
b)  Se a passagem do "em-si" ao "para-si" se converte nessas condi&#231;&#245;es 
em algo subjetivamente mais dif&#237;cil, &#233; contudo muit&#237;ssimo mais f&#225;cil 
objetivamente. Muito mais f&#225;cil objetivamente: isso quer dizer que todos 
os dados do problema e at&#233; sua solu&#231;&#227;o est&#227;o a&#237;, colocados 
explicitamente. O papel parasit&#225;rio da burocracia aparece claramente. De 
todas as oposi&#231;&#245;es suprimidas, permanece uma: a oposi&#231;&#227;o entre 
exploradores e explorados. Toda falsa media&#231;&#227;o  - como, por exemplo, 
uma reivindica&#231;&#227;o reformista ou uma "burocracia oper&#225;ria" especifica - 
&#233; agora radicalmente imposs&#237;vel. A pr&#243;pria forma da solu&#231;&#227;o est&#225; a&#237; 
exposta, porque toda rela&#231;&#227;o individual com os meios de produ&#231;&#227;o &#233; 
suprimida, por ser o Estado o sujeito de toda propriedade, basta 
suprimir esse Estado e substitu&#237;-lo pelo pr&#243;prio proletariado. A 
sociedade burocr&#225;tica coloca, diante do proletariado, esse dilema nos 
termos mais crus, simples e profundos, grita-lhe a cada momento: ser&#225;s 
tudo ou ser&#225;s nada; entre teu poder e os campos de concentra&#231;&#227;o n&#227;o h&#225; 
meio termo, cabe a ti decidir se queres ser o dono ou o escravo da 
sociedade.
<p>
c) A realiza&#231;&#227;o do poder da burocracia, ao apresentar a forma mais 
brutal e mais total da explora&#231;&#227;o, &#233; ao mesmo tempo o fim do engano 
burocr&#225;tico. A ess&#234;ncia da burocracia como nega&#231;&#227;o pr&#243;pria do 
proletariado &#233; descoberta. Na medida em que o proletariado capta essa 
nega&#231;&#227;o, capta como conclus&#227;o e s&#237;ntese de toda a evolu&#231;&#227;o anterior. O 
proletariado pode agora liberar-se de todo engano, n&#227;o s&#243; interior como 
tamb&#233;m externo. Pode compreender que se trata agora n&#227;o somente de se 
opor exteriormente ao outro, de destruir todo poder fora dele, sen&#227;o de 
realizar positivamente seu pr&#243;prio poder. Tende portanto a suprimir 
desde o primeiro momento em seu pr&#243;prio seio toda distin&#231;&#227;o fixa, tanto 
no que diz respeito ao poder como no que se refere ao rendimento. Essa 
consci&#234;ncia do proletariado, que &#233; consci&#234;ncia de si, afirma&#231;&#227;o de si 
mesmo como objetivo pr&#243;prio, que chegou a afirmar todo o outro, tanto 
dentro como fora de si mesma, sob a forma do si mesmo, e cujo &#250;nico 
objetivo &#233; agora levar ao poder seu pr&#243;prio "si-mesmo", &#233; a consci&#234;ncia 
revolucion&#225;ria absoluta, que s&#243; pode se realizar atrav&#233;s de uma s&#233;rie de 
media&#231;&#245;es e estranhamentos que pressup&#245;e. Mas uma vez realizado seu 
objetivo exterior, a conquista do poder, o suprime e, juntamente com ele 
suprime a si mesma como consci&#234;ncia revolucion&#225;ria do proletariado. 
Torna-se assim simplesmente consci&#234;ncia absoluta, humanidade comunista, 
universalidade concreta infinitamente diferenciada no seio de si mesma.
<p>
<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>
<a href="princpl.html">RETORNAR A PÁGINA PRINCIPAL</A><br><br>

</BODY>
</HTML>
