<HTML>
 <HEAD>
 <TITLE>AUSCHWITZ: O GRANDE &#193;LIBI</TITLE></HEAD>
 <BODY BGCOLOR=#FFFFFF LINK=#0000FF VLINK=#FF0000>
 <P ALIGN=CENTER>
 <CENTER>
  <TABLE WIDTH=624 CELLPADDING=7 CELLSPACING=5 BORDER=1>
   <TR>
    <TD VALIGN=TOP>
    <H1  ALIGN=CENTER>
    <CENTER><TT><strong>AUSCHWITZ: O GRANDE &#193;LIBI</strong> </TT></TD>
   </TR>
  </TABLE></CENTER>
 </P><P ALIGN=CENTER>



<p>
Novamente, a imprensa de esquerda mostra que o racismo e, 
essencialmente, o anti-semitismo constituem, num certo sentido, o Grande 
&#193;libi do antifascismo:  &#233; sua bandeira favorita e tamb&#233;m seu &#250;ltimo 
ref&#250;gio na discuss&#227;o.  Quem resiste &#224; lembran&#231;a dos campos de exterm&#237;nio 
e dos fornos cremat&#243;rios?  Quem &#233; que n&#227;o fica indignado com o 
assassinato de seis milh&#245;es de judeus? E como n&#227;o se horrorizar com o 
sadismo dos nazistas?  Contudo, estamos diante de uma das mais 
escandalosas mistifica&#231;&#245;es do antifascismo e pretendemos denunci&#225;-la.
<p>
Um recente manifesto do M.R.A.P. (Movimento contra o Racismo, o 
Anti-semitismo e pela Paz) responsabiliza o nazismo pela morte de 
cinq&#252;enta milh&#245;es de seres humanos, dos quais seis milh&#245;es eram judeus.  
Esta posi&#231;&#227;o, id&#234;ntica a do "fascismo provocador da guerra"  dos que se 
dizem comunistas, &#233; tipicamente burguesa. Recusando-se a ver no 
capitalismo a causa das crises e cat&#225;strofes que assolam periodicamente 
o mundo, os ide&#243;logos burgueses e reformistas est&#227;o sempre tentando 
explic&#225;-las com a maldade<strong>  </strong>desse ou daquele indiv&#237;duo.  Aqui se constata 
a fundamental identidade entre as ideologias (se &#233; que assim se pode 
cham&#225;-las) fascista e antifascista: ambas proclamam que s&#227;o os 
pensamentos, as id&#233;ias, as vontades dos grupos humanos que determinam os 
fen&#244;menos sociais. Contra essas ideologias, que chamamos de burguesas 
porque s&#227;o ideologias de defesa do capitalismo, contra todos esses 
"idealistas" passados, presentes e futuros, o marxismo demonstrou que 
s&#227;o,  ao contr&#225;rio, as rela&#231;&#245;es sociais que determinam os movimentos 
ideol&#243;gicos.  
<p>
Eis a base mesma do marxismo.  E para que se entenda at&#233; que ponto 
nossos pretensos marxistas renegaram o marxismo, &#233; suficiente ver que 
para eles tudo passa atrav&#233;s das id&#233;ias:  colonialismo, imperialismo  e  
at&#233; mesmo capitalismo nada mais s&#227;o do que estados mentais. Assim,  
todos os males de que sofre a humanidade s&#227;o culpa de malvados 
fomentadores: da mis&#233;ria, da opress&#227;o, da guerra etc.  
<p>
Por&#233;m, o marxismo demonstrou que  a mis&#233;ria, a opress&#227;o, as guerras e 
destrui&#231;&#245;es, longe de serem anomalias devidas &#224;  vontade mal&#233;fica de 
quem quer que seja, s&#227;o parte do funcionamento "normal" do capitalismo.  
Em particular, isto se aplica &#224;s guerras da &#233;poca imperialista.  Este &#233; 
um ponto que desenvolveremos mais amplamente,  dada a sua import&#226;ncia 
para o nosso assunto: a destrui&#231;&#227;o. 
<p>
Mesmo quando admitem que as guerras imperialistas se devem a conflitos 
de interesses, os burgueses e reformistas permanecem    incapazes de 
entender o capitalismo.  &#201;  vis&#237;vel sua incompreens&#227;o do significado da 
destrui&#231;&#227;o.  Para eles, o fim da guerra &#233; a Vit&#243;ria, e as destrui&#231;&#245;es de 
homens e recursos do advers&#225;rio s&#227;o apenas meios para alcan&#231;ar esse 
fim.  Alguns ing&#234;nuos acreditam numa guerra feita com son&#237;feros.  N&#243;s 
demonstramos que a destrui&#231;&#227;o &#233;, no entanto, o fim principal da guerra.  
As rivalidades imperialistas, causa direta das guerras, nada mais s&#227;o do 
que a conseq&#252;&#234;ncia da superprodu&#231;&#227;o sempre crescente.
<p>
A produ&#231;&#227;o capitalista &#233;, pois, for&#231;ada a "ajustar-se" &#224; queda da taxa 
de lucro e a crise nasce da necessidade de aumentar  incessantemente a 
produ&#231;&#227;o sem a possibilidade de vender lucrativamente os produtos.  A 
guerra  &#233; a solu&#231;&#227;o capitalista da crise; a destrui&#231;&#227;o maci&#231;a das 
instala&#231;&#245;es, dos meios de produ&#231;&#227;o e dos produtos permite a retomada da 
produ&#231;&#227;o, e a destrui&#231;&#227;o maci&#231;a dos homens elimina a "superpopula&#231;&#227;o" 
peri&#243;dica que surge emparelhada com a superprodu&#231;&#227;o. &#201; preciso ser um 
iluminado pequeno-burgu&#234;s para crer que os conflitos imperialistas  
poderiam ser resolvidos com um jogo de cartas ou em torno de uma mesa 
redonda, e que as enormes destrui&#231;&#245;es e a morte de dezenas de milh&#245;es de 
pessoas se deve apenas &#224; teimosia de fulano, &#224; maldade de beltrano e &#224; 
gan&#226;ncia de sicrano... 
<p>
J&#225; em 1844, Marx criticava os economistas burgueses por considerarem que 
a gan&#226;ncia era inata, em vez de explic&#225;-la, e mostrava  porque os 
gananciosos eram for&#231;ados &#224; gan&#226;ncia.  &#201;, tamb&#233;m, desde 1844, que o 
marxismo tem mostrado quais s&#227;o as causas da "superpopula&#231;&#227;o":  &#171;A 
procura de homens regula necessariamente a produ&#231;&#227;o de homens, como a de 
qualquer outra mercadoria&#187; (K. Marx, Manuscritos Econ&#244;micos e 
Filos&#243;ficos).   &#171;Se a oferta supera largamente a procura, uma parte dos 
trabalhadores cai na mendic&#226;ncia ou morre de fome&#187;, escreve Marx.  
Engels acrescenta: &#171;N&#227;o h&#225; superpopula&#231;&#227;o onde n&#227;o h&#225; excesso de for&#231;as 
produtivas, em geral&#187; e &#171;... (vimos) que a propriedade privada fez do 
homem uma mercadoria, cuja produ&#231;&#227;o e destrui&#231;&#227;o dependem unicamente da 
procura;  que, assim, a concorr&#234;ncia assassinou e diariamente assassina 
milh&#245;es de homens...&#187; (F. Engels, &#171;Esbo&#231;o de Cr&#237;tica da Economia 
Pol&#237;tica&#187;).  A &#250;ltima guerra imperialista, longe de desmentir o marxismo 
e de justificar a sua "revis&#227;o", confirmou a exatid&#227;o de nossas an&#225;lises.
<p>
Era preciso lembrar estes pontos antes de nos ocuparmos do exterm&#237;nio 
dos judeus.  Isto n&#227;o aconteceu num momento qualquer, mas em plena crise 
e guerra imperialistas.  Portanto, &#233; no interior dessa gigantesca 
empresa de destrui&#231;&#227;o que &#233; necess&#225;rio explic&#225;-lo.   Assim, o problema 
se torna claro; n&#227;o temos mais que explicar o "niilismo destruidor" dos 
nazistas, mas o fato de a destrui&#231;&#227;o se concentrar em parte sobre os 
judeus. Sobre este ponto, tamb&#233;m, nazistas e antifascistas concordam: &#233; 
o racismo, o &#243;dio pelos judeus, &#233; uma "paix&#227;o", livre e feroz, a causa 
da morte dos judeus.  Mas n&#243;s, marxistas, sabemos que n&#227;o h&#225; paix&#227;o 
social que seja livre, que nada &#233; mais determinado do que esses grandes 
movimentos de &#243;dio coletivo.  Veremos que  o estudo do anti-semitismo 
serve para ilustrar esta verdade.
<p>
&#201; propositalmente que dizemos: anti-semitismo da &#233;poca imperialista, 
porque se os idealistas de todo tipo, dos nazistas aos te&#243;ricos 
"judeus", consideram que o &#243;dio aos judeus &#233; o mesmo em todos os tempos 
e em todos os lugares, n&#243;s sabemos que isso n&#227;o &#233; verdade.  O 
anti-semitismo da &#233;poca atual &#233; totalmente diferente do anti-semitismo 
da &#233;poca feudal. [1]  
<p>
N&#227;o podemos desenvolver aqui a hist&#243;ria dos judeus, que o marxismo j&#225; 
explicou inteiramente.  N&#243;s sabemos porque a sociedade feudal  manteve 
os judeus como tais; sabemos que se as burguesias mais fortes, que 
conseguiram fazer logo sua revolu&#231;&#227;o pol&#237;tica (Inglaterra, E.U.A., 
Fran&#231;a), assimilaram quase totalmente seus judeus, as burguesias fracas 
n&#227;o puderam faz&#234;-lo.  N&#227;o vamos explicar aqui a sobreviv&#234;ncia dos 
"judeus", mas o anti-semitismo da &#233;poca imperialista. E n&#227;o ser&#225; dif&#237;cil 
explic&#225;-lo se, em vez de nos ocupar da natureza dos judeus ou dos 
anti-semitas, n&#243;s considerarmos seu lugar na sociedade.
<p>
Em decorr&#234;ncia de sua hist&#243;ria, os judeus se encontram hoje na m&#233;dia e 
pequena burguesia.  Ora, esta classe est&#225; condenada   pelo avan&#231;o 
irresist&#237;vel da concentra&#231;&#227;o do capital.  &#201; isso que nos explica a 
origem  do anti-semitismo, que, segundo Engels, &#171;nada mais &#233; do que uma 
rea&#231;&#227;o de camadas sociais feudais, em vias de desaparecimento, contra a 
sociedade moderna que se comp&#245;e essencialmente de capitalista e 
assalariados.  Serve apenas a objetivos reacion&#225;rios sob um v&#233;u 
pretensamente socialista&#187;.
<p>
A Alemanha do per&#237;odo entre as duas guerras mundiais mostra essa 
situa&#231;&#227;o num estado particularmente agudo.  Sacudido pela guerra, o 
impulso revolucion&#225;rio de 1918-1928, e sempre amea&#231;ado pela luta do 
proletariado, o capitalismo alem&#227;o sofreu profundamente a crise mundial 
do p&#243;s-guerra.  Enquanto as burguesias vitoriosas  mais fortes (E.U.A., 
Inglaterra, Fran&#231;a) foram relativamente pouco afetadas e superaram 
facilmente a crise de "readapta&#231;&#227;o da economia &#224; paz", o capitalismo 
alem&#227;o afunda num marasmo completo.  E s&#227;o talvez a pequena e a m&#233;dia 
burguesias que sofrem mais, como em todas as crises que conduzem &#224; 
proletariza&#231;&#227;o das camadas m&#233;dias e ao aumento da concentra&#231;&#227;o do 
capital pela elimina&#231;&#227;o de uma parte das pequenas e m&#233;dias empresas. Mas 
aqui a situa&#231;&#227;o era tal que os pequenos burgueses, arruinados, falidos, 
espoliados, liquidados, n&#227;o podiam nem mesmo cair no proletariado, ele 
mesmo duramente golpeado (7 milh&#245;es de desempregados, no auge da 
crise): tombavam ent&#227;o na mendic&#226;ncia, condenados a morrer de fome 
quando suas reservas se esgotavam. Reagindo a essa amea&#231;a terr&#237;vel, a 
pequena burguesia "inventou" o anti-semitismo. Nem tanto, como dizem os 
metaf&#237;sicos, para explicar suas desgra&#231;as, mas para tentar se preservar 
concentrando-se num de seus grupos.  Diante da horr&#237;vel press&#227;o 
econ&#244;mica, da amea&#231;a de destrui&#231;&#227;o difusa que tornavam incerta a 
exist&#234;ncia de cada um de seus membros, a pequena burguesia reagiu 
sacrificando uma de suas partes,  esperando assim salvar e garantir a 
exist&#234;ncia das outras.  O anti-semitismo n&#227;o deriva de um "plano 
maquiav&#233;lico" nem de "id&#233;ias perversas":  ele resulta diretamente da 
coer&#231;&#227;o econ&#244;mica.  O &#243;dio aos judeus, longe de ser a causa de sua 
destrui&#231;&#227;o, &#233; apenas a express&#227;o desse desejo de delimitar e de 
concentrar sobre eles a destrui&#231;&#227;o.  
<p>
&#192;s vezes, at&#233; os oper&#225;rios aderem ao racismo.  Isso acontece quando, 
amea&#231;ados pelo desemprego em massa , eles tentam  concentrar a amea&#231;a 
sobre certos grupos: italianos, poloneses, &#225;rabes, negros etc.  Mas, no 
proletariado, esses tend&#234;ncias ocorrem somente nos piores momentos de 
desmoraliza&#231;&#227;o, e n&#227;o duram. T&#227;o logo entra em luta, o proletariado v&#234; 
clara e concretamente onde est&#225; seu inimigo.  O proletariado &#233; uma 
classe homog&#234;nea que tem uma perspectiva e uma miss&#227;o hist&#243;rica.  
<p>
A pequena burguesia, ao contr&#225;rio, &#233; uma classe historicamente 
condenada.  E, ao mesmo tempo, condenada a n&#227;o poder entender nada, a 
ser incapaz de lutar: s&#243; consegue se debater cegamente na engrenagem que 
a esmaga. O racismo n&#227;o &#233; uma aberra&#231;&#227;o do esp&#237;rito: &#233; e ser&#225; a rea&#231;&#227;o 
pequeno-burguesa &#224; press&#227;o do grande capital.  A escolha da "ra&#231;a, ou 
seja, do grupo sobre o qual tenta concentrar a destrui&#231;&#227;o, depende 
evidentemente das circunst&#226;ncias.  Na Alemanha, os judeus preenchiam as 
"condi&#231;&#245;es exigidas" e eram os &#250;nicos a preench&#234;-las: eram quase 
exclusivamente pequenos burgueses e, na pequena burguesia, o &#250;nico 
grupo suficientemente identific&#225;vel.  Sobre eles, a pequena burguesia 
podia canalizar a cat&#225;strofe.
<p>
Era, pois, necess&#225;rio que a identifica&#231;&#227;o fosse f&#225;cil, que fosse 
poss&#237;vel definir exatamente quem seria destru&#237;do e quem seria poupado.  
Assim, exclu&#237;ram os que tinham av&#243;s batizados, o que, em flagrante 
contradi&#231;&#227;o com a teoria da ra&#231;a e do sangue, era uma suficiente 
demonstra&#231;&#227;o de incoer&#234;ncia.  Mas n&#227;o se tratava de l&#243;gica... O 
democrata que se contenta em demonstrar o absurdo e a ignom&#237;nia do 
racismo passa, como sempre, ao largo da quest&#227;o.
<p>
Encurralada pelo capital, a pequena burguesia alem&#227; lan&#231;ou os judeus aos 
lobos para aliviar seu fardo e se salvar.  N&#227;o de modo consciente, &#233; 
claro, mas era esse o significado de seu &#243;dio dos judeus e de sua 
satisfa&#231;&#227;o pelo fechamento e o saque das lojas dos judeus.  De sua 
parte, o grande capital estava felic&#237;ssimo com o que acontecia: ele 
podia liquidar uma parte da pequena burguesia com o consentimento da 
pequena burguesia.  Melhor ainda, a pequena burguesia se encarregava 
dessa liquida&#231;&#227;o. Mas esta maneira personalizada de "apresentar" o 
capital &#233; s&#243; uma imagem ruim:  assim como a pequena burguesia, o 
capitalismo n&#227;o sabe o que faz.  Ele sofre a coer&#231;&#227;o econ&#244;mica e segue 
passivamente as linhas de menor resist&#234;ncia.  
<p>
Ainda n&#227;o falamos do proletariado alem&#227;o. Isso porque ele n&#227;o interveio 
diretamente nesses fatos. Tinha sido derrotado e, bem entendido, a 
liquida&#231;&#227;o dos judeus s&#243; poderia ter sido realizada depois de sua 
derrota.  Mas as for&#231;as sociais que conduziram essa liquida&#231;&#227;o j&#225; 
existiam antes  disso.  A derrota do proletariado apenas permitiu que a 
liquida&#231;&#227;o dos judeus se "realizasse", ao deixar o capitalismo com as 
m&#227;os livres.
<p>
&#201; ent&#227;o que come&#231;a a liquida&#231;&#227;o econ&#244;mica dos judeus: expropria&#231;&#227;o sob 
todas as formas, exclus&#227;o das profiss&#245;es liberais e da administra&#231;&#227;o 
p&#250;blica etc.  Pouco a pouco, os judeus s&#227;o privados de todos os meios 
de exist&#234;ncia: vivem com as reservas que puderam salvar. Durante todo 
esse per&#237;odo que vai  at&#233; o in&#237;cio da guerra,  a pol&#237;tica nazista para 
os judeus se resume a duas palavras: <em>Juden raus! </em>Judeus fora! De todas 
as maneiras, &#233; favorecida a emigra&#231;&#227;o dos judeus.  Mas se os nazistas 
queriam se desembara&#231;ar dos judeus e n&#227;o sabiam como faz&#234;-lo, e se os 
judeus por sua vez  queriam sair da Alemanha, nenhum pa&#237;s queria 
acolher os judeus.  O que n&#227;o &#233; surpreendente, porque nenhum podia 
deix&#225;-los entrar: n&#227;o havia um s&#243; pa&#237;s capaz de absorver e manter 
alguns milh&#245;es de pequenos burgueses arruinados.  S&#243; um n&#250;mero reduzido 
de judeus pode partir.  A maior parte permaneceu, apesar dos judeus e 
dos nazistas.  De um modo ou de outro, com a vida em suspenso.
<p>
A guerra imperialista agravou a situa&#231;&#227;o, quantitativa e 
qualitativamente.  Quantitativamente, porque o capitalismo alem&#227;o, 
obrigado a reduzir a pequena burguesia para concentrar o capital 
europeu, estende a liquida&#231;&#227;o dos judeus &#224; toda Europa central.  O 
anti-semitismo  havia sido posto &#224; prova:  s&#243; podia avan&#231;ar. A isso 
correspondia, por outro lado, o anti-semitismo espec&#237;fico da Europa 
central, ainda que este fosse mais complexo (uma horr&#237;vel mistura de 
anti-semitismo feudal e pequeno-burgu&#234;s, cuja an&#225;lise n&#227;o faremos aqui).
<p>
Ao mesmo tempo, a situa&#231;&#227;o se agravou qualitativamente.  As condi&#231;&#245;es de 
vida se tornaram mais dif&#237;ceis, por causa da guerra; as reservas dos 
judeus se esgotavam; eles estavam condenados a morrer de fome em pouco 
tempo. Mas n&#227;o foram todos mortos de uma s&#243; vez.  Para come&#231;ar, foram 
retirados de circula&#231;&#227;o, reagrupados, concentrados.  E for&#231;ados a 
trabalhar, subalimentados e superexplorados at&#233; a morte. Matar o homem 
de tanto trabalhar &#233; um velho m&#233;todo do capital.  Marx escreveu, em 
1844:  "Para ser conduzida com sucesso, a luta industrial exige que 
numerosos ex&#233;rcitos sejam concentrados num ponto e dizimados 
copiosamente." Mas era necess&#225;rio que essa massa pagasse  por sua vida, 
enquanto vivesse, e por sua  morte depois. E que produzisse mais-valia 
enquanto fosse capaz de faz&#234;-lo.  Porque o capitalismo n&#227;o pode 
executar os homens que condenou se n&#227;o lucrar com isso.
<p>
Mas o homem &#233; resistente.  Reduzidos a esqueletos, os judeus demoravam 
para morrer.  Era preciso massacrar os que n&#227;o podiam  trabalhar e, 
depois, os desnecess&#225;rios  porque o desenvolvimento da guerra tornava 
sua for&#231;a de trabalho inutiliz&#225;vel. 
<p>
Em condi&#231;&#245;es "normais" e quando se trata de um pequeno n&#250;mero, o 
capitalismo pode deixar morrer os homens expulsos do processo de 
produ&#231;&#227;o.  Mas era imposs&#237;vel fazer isso em plena guerra e com milh&#245;es 
de homens: uma tal "desordem" teria paralisado tudo.  Era necess&#225;rio que 
o capitalismo organizasse a morte dos judeus. 
<p>
O capitalismo alem&#227;o n&#227;o se decidia pelo assassinato puro e simples. N&#227;o 
por humanitarismo, &#233; claro, mas porque n&#227;o era lucrativo . Foi assim que 
nasceu a miss&#227;o de Joel Brand, da qual falaremos porque ela esclarece 
quanto &#224; responsabilidade do capitalismo mundial [2]. Joel Brand era um 
dos dirigentes de uma organiza&#231;&#227;o semiclandestina dos judeus h&#250;ngaros.  
Essa organiza&#231;&#227;o  procurava salvar os judeus por todos os meios: 
esconderijos, emigra&#231;&#227;o clandestina, e tamb&#233;m corrup&#231;&#227;o dos SS.  Os SS 
do <em>Juden-Kommando</em> toleravam essas organiza&#231;&#245;es, que tentavam mais ou 
menos utilizar como "auxiliares" nas opera&#231;&#245;es de rastreamento e 
classifica&#231;&#227;o.
<p>
Em abril de 1944, Joel Brand foi convocado ao <em>Juden-Kommando </em>de 
Budapeste para encontrar Eichmann, que era chefe da se&#231;&#227;o judia dos SS.  
Eichmann, com a concord&#226;ncia de Himmler, encarrega-o da seguinte miss&#227;o: 
negociar, com os anglo-americanos, a venda de um milh&#227;o de judeus.  Os 
SS queriam em troca 10.000 caminh&#245;es, mas aceitavam discutir tanto a 
natureza quanto a quantidade das mercadorias.  E propunham a entrega 
imediata de 100.000 judeus no ato do acordo, para mostrar sua boa f&#233;. 
Era um neg&#243;cio s&#233;rio.
<p>
Infelizmente, se havia oferta, n&#227;o havia procura.  N&#227;o somente os 
judeus, mas os SS se deixaram convencer pela propaganda humanit&#225;ria dos 
anglo-americanos. Estes n&#227;o queriam um milh&#227;o de judeus.  Nem por 
10.000 caminh&#245;es, nem por 5.000, nem gratuitamente.   
<p>
N&#227;o podemos detalhar as desventuras de Joel Brand.  Ele viajou para a 
Turquia e foi parar nas pris&#245;es inglesas  do oriente m&#233;dio.  Os pa&#237;ses 
aliados se recusaram  a "levar o neg&#243;cio a s&#233;rio", e tudo fizeram para 
desacredit&#225;-lo. Finalmente, Joel Brand reencontrou, no Cairo, Lord 
Moyne, ministro brit&#226;nico para o oriente m&#233;dio.  Suplicou-lhe, ent&#227;o, 
que obtivesse ao menos um acordo escrito que, mesmo n&#227;o respeitado, 
teria permitido a salva&#231;&#227;o das 100.000 pessoas.     
<p>
&#171; - E qual ser&#225; o n&#250;mero total?
<p>
- Eichmann falou de um milh&#227;o.
<p>
- Como pode imaginar uma coisa dessas, senhor Brand? Que farei com esse 
milh&#227;o de judeus? Onde os meterei? Quem os acolher&#225;?&#187;
<p>
- Se, na terra, n&#227;o h&#225; mais lugar para n&#243;s, nada mais nos resta sen&#227;o 
nos deixar exterminar&#187; [3] disse Brand desesperado. 
<p>
Os SS foram mais lentos para compreender: eles acreditavam nos ideais 
do Ocidente.  Depois do fracasso da miss&#227;o de Joel Brand e durante o 
exterm&#237;nio, tentaram ainda vender os judeus ao Joint (organiza&#231;&#227;o dos 
judeus nos E.U.A.), propondo uma entrega de 1.700 judeus na Su&#237;&#231;a.  
Mas, excetuando os SS, ningu&#233;m quis fechar este neg&#243;cio.
<p>
Joel Brand havia entendido, ou quase.  Entendera as conseq&#252;&#234;ncias da 
situa&#231;&#227;o, mas n&#227;o suas causas.  N&#227;o era a terra que os exclu&#237;a, mas a 
sociedade capitalista. E n&#227;o por serem judeus, mas por terem sido 
rejeitados do processo de produ&#231;&#227;o, por que eram in&#250;teis para a 
produ&#231;&#227;o de mais-valia.
<p>
Lord Moyne foi assassinado por dois terroristas judeus, e Joel Brand 
aprendeu tarde demais que ele havia se compadecido do destino dos 
judeus: "Sua pol&#237;tica era ditada pela administra&#231;&#227;o desumana de 
Londres".  Mas Brand n&#227;o tinha compreendido que essa administra&#231;&#227;o 
desumana &#233; somente a administra&#231;&#227;o do capital e que o capital &#233; 
desumano.   O capital n&#227;o sabia o que fazer com essa gente.  E nem mesmo 
saberia o que fazer com os raros sobreviventes, essas "pessoas 
deslocadas" que n&#227;o sabia onde recolocar.
<p>
Os judeus sobreviventes conseguiram finalmente encontrar um lugar.  Pela 
for&#231;a, e aproveitando a conjuntura internacional, o estado de Israel foi 
constitu&#237;do. Mas isso n&#227;o seria poss&#237;vel sem "deslocar" outras 
popula&#231;&#245;es: centenas de milhares de &#225;rabes arrastam desde ent&#227;o sua 
exist&#234;ncia in&#250;til (para o capital!) nos campos de refugiados. [4]
<p>
Vimos como o capitalismo condenou &#224; morte milh&#245;es de seres humanos, 
expelindo-os da produ&#231;&#227;o. Vimos como os massacrou, extraindo-lhes toda a 
mais-valia poss&#237;vel.  O que nos resta ver como &#233; como s&#227;o explorados, 
mesmo depois de mortos.
<p>
S&#227;o, antes de tudo, os imperialistas do campo aliado que se servem dessa 
matan&#231;a para justificar sua guerra e justificar, depois de sua vit&#243;ria, 
o tratamento infame infligido ao povo alem&#227;o.  Como se precipitam sobre 
os campos de concentra&#231;&#227;o e seus cad&#225;veres, divulgando por toda a parte 
horr&#237;veis fotografias e clamando: vejam que canalhas s&#227;o esses alem&#227;es!  
E como t&#237;nhamos raz&#227;o em combat&#234;-los!  E como temos raz&#227;o, agora, quando 
os humilhamos!  Quando se pensa nos crimes inumer&#225;veis do imperialismo; 
quando se pensa, por exemplo, que no momento mesmo (1945) em que nossos 
Thorez cantavam sua vit&#243;ria sobre o fascismo, 45000 argelinos ca&#237;am sob 
os golpes da repress&#227;o; quando se pensa que &#233; o capitalismo mundial o 
respons&#225;vel pelos massacres,, o ign&#243;bil cinismo dessa hip&#243;crita 
satisfa&#231;&#227;o nos d&#225; n&#225;usea. 
<p>
Ao mesmo tempo, todos os nossos bravos democratas antifascistas se 
lan&#231;am sobre os cad&#225;veres dos judeus.  E os agitam sob o nariz do 
proletariado.  Para fazer-lhe sentir a inf&#226;mia do capitalismo? N&#227;o, ao 
contr&#225;rio: para faz&#234;-lo apreciar por contraste a verdadeira democracia, 
o verdadeiro progresso, o bem-estar de que goza na sociedade 
capitalista!  Os horrores da morte capitalista devem fazer o 
proletariado esquecer os horrores da vida capitalista e o fato de que as 
duas, vida e morte capitalistas, est&#227;o indissoluvelmente ligadas.  As 
experi&#234;ncias dos m&#233;dicos SS devem fazer esquecer que o capitalismo 
experimenta, em grande escala:  produtos cancer&#237;genos, efeitos do 
alcoolismo sobre a hereditariedade, radioatividade para ser usada em 
bombas democr&#225;ticas.  Se mostram um abajur feito com pele humana &#233; para 
fazer esquecer que o capitalismo transformou o homem vivo em abajur. As 
montanhas de cabelos, os dentes de ouro, os cad&#225;veres transformados em 
mercadoria devem fazer esquecer que o capitalismo fez do homem vivo uma 
mercadoria.  &#201; o trabalho, a vida mesma do homem, que o capitalismo 
transforma em mercadoria.
<p>
Eis a origem de todos os males.  Utilizar os cad&#225;veres das v&#237;timas do 
capital para tentar esconder esta verdade, servir-se desses cad&#225;veres 
para proteger o capital &#233; o modo mais infame de explor&#225;-los  at&#233; o fim. 
<p>
<strong>Notas:</strong>
<p>
1)  O com&#233;rcio, sobretudo o com&#233;rcio de dinheiro, era estranho ao 
esquema fundamental da sociedade feudal, e atribu&#237;do &#224;s pessoas que n&#227;o 
pertenciam a essa sociedade, geralmente os judeus.  O ostracismo em que 
eram mantidos traduzia a tentativa de manter essas atividades, por 
necess&#225;rias que fossem, &#224; margem da sociedade. Mas o com&#233;rcio e a usura 
eram as formas prim&#225;rias do capital: o &#243;dio aos judeus exprimia de forma 
mistificada e inadequada a resist&#234;ncia que as classes da sociedade 
feudal -  do campon&#234;s ao fidalgo provinciano, passando pelo cl&#233;rigo e o 
artes&#227;o das guildas &#150; opunham  ao irresist&#237;vel desenvolvimento do 
mercantilismo, que dissolvia sua ordem social.  Mesmo depois do 
estabelecimento do capitalismo e da grande ind&#250;stria, a tradi&#231;&#227;o 
"popular" pequeno-burguesa continuou freq&#252;entemente a identificar o 
judeu com o Capital.   
<p>
2) Ver: L'Histoire de Joel Brand, par Alex Weissberg, Editions du Seuil.
<p>
3) Idem, Ibidem.
<p>
4) O tema do artigo n&#227;o era, obviamente, o estado de Israel e a quest&#227;o 
palestina. Mas podemos, aqui, fazer algumas considera&#231;&#245;es. 
<p>
O movimento comunista sempre condenou o sionismo como uma falsa solu&#231;&#227;o, 
posto que burguesa, do "problema judeu", um problema que, na realidade 
n&#227;o &#233; um problema nacional, mas social; e mostrou que um estado judeu na 
Palestina s&#243; podia    ser um instrumento da domina&#231;&#227;o imperialista no 
oriente m&#233;dio. &#201; o que afirma,  nos anos 20, a Internacional Comunista, 
e os fatos posteriores nada  mais fizeram do que confirmar tal posi&#231;&#227;o.  
O triunfo da contra-revolu&#231;&#227;o, o esmagamento internacional do 
proletariado e sua aus&#234;ncia da cena hist&#243;rica como for&#231;a independente, 
durante dec&#234;nios,  permitiram ao imperialismo utilizar para seus 
pr&#243;prios fins suas v&#237;timas, os sobreviventes dos exterm&#237;nios.
<p>
O estado que devia eliminar o anti-semitismo, a discrimina&#231;&#227;o e a 
opress&#227;o racial, n&#227;o somente n&#227;o resolveu a "quest&#227;o judia" em escala 
mundial, mas est&#225; fundado sobre a discrimina&#231;&#227;o e a opress&#227;o racial e 
religiosa.  N&#227;o &#233; sequer um estado nacional, no sentido moderno, isto &#233;, 
burgu&#234;s: fundado sobre a igualdade jur&#237;dica de todos os cidad&#227;os,  mas 
um estado colonial. A tal ponto que pode retomar, contra os &#225;rabes, as 
mesmas leis discriminat&#243;rias que o colonialismo brit&#226;nico imp&#244;s aos 
judeus.  O que o imperialismo obteve foi que milh&#245;es de suas v&#237;timas 
identifiquem a defesa de sua sobreviv&#234;ncia com a defesa desse estado 
colonial e racista, ponta de lan&#231;a e gendarme regional do imperialismo  
made in USA.
<p>
&#201; verdade, tamb&#233;m, que a constitui&#231;&#227;o do estado de Israel contribuiu 
para revolucionar os pa&#237;ses &#225;rabes: mas ao contr&#225;rio, como sempre faz a 
penetra&#231;&#227;o capitalista.  As massas palestinas, expropriadas e dispersas 
por toda a regi&#227;o, desempenham um papel de fermento revolucion&#225;rio.  A 
coaliz&#227;o contra-revolucion&#225;ria que inclui os estados &#225;rabes mais 
reacion&#225;rios ao estado judeu, capitalista e imperialista, englobando os 
estados progressistas e o imperialismo mundial, submetem essas massas a 
uma opress&#227;o e uma repress&#227;o ferozes.  Atrav&#233;s de um longo e doloroso 
caminho, essas massas prolet&#225;rias t&#234;m visto fracassar todas as solu&#231;&#245;es 
nacionais e burguesas, preparando-se para se lan&#231;ar contra todo o 
sistema de estados locais e todo equil&#237;brio mantido pelo imperialismo.  
Essas massas palestinas s&#227;o a for&#231;a motriz da luta de classes no oriente 
m&#233;dio e, como tal, devem se juntar &#224; luta do proletariado mundial. 
<p>
FONTE: &#171;Programme Communiste&#187;, n. 11,  abril-junho de 1960
<p>
( o texto original em franc&#234;s pode ser encontrado em 
<a href="http://www.sinistra.net/lib/app/alit/alphait.html">http://www.sinistra.net/lib/app/alit/alphait.html</a> )
<p>
<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>
<a href="princpl.html">RETORNAR A PÁGINA PRINCIPAL</A><br><br>

</BODY>
</HTML>
