<HTML>
<HEAD>
<TITLE>Introducci&oacute;n</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" FONT FACE="Verdana, Arial,
Helvetica" FONT SIZE="3">
<TABLE WIDTH=80% ALIGN="CENTER">
<TR>
<TD>
<P>&nbsp;
<FONT SIZE=4><B><CENTER>Introducci&oacute;n hist&oacute;rico-social al movimiento de la
Autonom&iacute;a Obrera</CENTER></B></FONT>
<P>&nbsp;
-Bueno, alguien tiene que empezar y decir buenos d&iacute;as, entonces lo
improviso yo. Ya sab&eacute;is el t&iacute;tulo de las jornadas, de la autonom&iacute;a
obrera al antogonismo difuso. El enfoque tambi&eacute;n es conocido. Hoy ser&aacute;
una parte m&aacute;s hist&oacute;rica con menos debate, y mañana una parte de
actualidad en la que habr&aacute; m&aacute;s debate. Las intervenciones que haremos
hoy ser&aacute;n muy breves, para que puedan ser un pr&oacute;logo a las experiencias
concretas que es lo que interesa. Carlos har&aacute; el marco general y yo har&eacute;
un breve inciso sobre la teor&iacute;a.
<P>&nbsp;
<HR>
<P>&nbsp;

-Buenos d&iacute;as. Yo har&eacute; un repaso r&aacute;pido sobre el contexto hist&oacute;rico de
las luchas aut&oacute;nomas de los años setenta y ochenta, m&aacute;s para plantear
cuestiones que puedan suscitar preguntas o debate, m&aacute;s que entretenerme
en la narraci&oacute;n hist&oacute;rica de hechos que son todos muy similares y como
luego habr&aacute; las dos experiencias concretas de Vitoria y del puerto,
entonces dar&iacute;a m&aacute;s juego para ver el tipo de organizaci&oacute;n y cu&aacute;les eran
las pr&aacute;cticas concretas en ese periodo.
<P>
Los precedentes del movimiento aut&oacute;nomo se pueden meter en los años sesenta en las
primeras luchas en las f&aacute;bricas, que son los primeros momentos en que
aflora una resistencia articulada a la dictadura. La constituci&oacute;n de
CCOO, que pasa por ser el resultado de un proceso aut&oacute;nomo, hay que
cuestionarlo porque estaban fuertemente influenciadas  por la t&aacute;ctica
del momento del partido comunista. Es decir, el PC planteaba entrar en
los sindicatos verticales y propiciar la autoorganizaci&oacute;n de movimientos
de base sobre todo en las minas, en concreto en la mina de la Camocha
que es donde nace la primera comisi&oacute;n obrera, los promotores, no todos,
eran gente con v&iacute;nculos en el partido comunista. Pero hab&iacute;a este germen
espontane&iacute;sta. A finales de los sesenta,  ya constituidas las comisiones
obreras, comienza un desgaste y una desvinculaci&oacute;n de algunas escisiones de tipo pol&iacute;tico dentro del marco estalinista, mao&iacute;sta, pero tambi&eacute;n tendencias aut&oacute;nomas, un cuestionamiento de la forma de la representaci&oacute;n sindical,
de la sumisi&oacute;n al partido, una autoafirmaci&oacute;n de los trabajadores y,
como elemento de representaci&oacute;n b&aacute;sico, la asamblea. Es as&iacute; como en los
años setenta hay bastantes movimientos espont&aacute;neos, huelgas generales
que se convocan en diversas ciudades, en Vigo, Ferrol, Pamplona, en
muchas se saldan con muertos, porque las cargas policiales se hac&iacute;an con
pistola. Las convocatorias de huelga general ven&iacute;an avaladas muchas
veces por los aparatos pol&iacute;ticos, b&aacute;sicamente el aparato hegem&oacute;nico
entonces era el PC, pero no eran movimientos monopolizados por el PC,
sino que  hab&iacute;a un componente de espontaneidad muy elevado, que era lo
que hac&iacute;a que se constituyeran esos otros n&uacute;cleos que cuestionaban la
hegemon&iacute;a y las formas vinculadas al PC y a CCOO.
<P>
En la primera mitad de
los años setenta se crea un clima general de ingobernabilidad y de
radicalizaci&oacute;n de las luchas. Es decir, la represi&oacute;n hace que las luchas
se contin&uacute;en m&aacute;s all&aacute; de las previsiones de los gestores pol&iacute;ticos de la
oposici&oacute;n. Entonces, se entra en una din&aacute;mica en la que hay una
situaci&oacute;n real de ingobernabilidad por parte del estado. A ello se une
la propia descomposici&oacute;n interna del franquismo tard&iacute;o, en la cual
incluso hay algunos muy relevantes empresarios como Duran Farell y
presidentes de algunas patronales que abogan por una apertura
democr&aacute;tica, por el reconocimiento de los sindicatos. En concreto Duran
Farell entra en contacto con CCOO y se presenta el reconocimiento de la
representaci&oacute;n del orden sindical, aunque estaba en la clandestinidad,
aunque era ilegal, pero hay un reconocimiento por esas facciones m&aacute;s
din&aacute;micas, m&aacute;s modernas, del capital. El hecho es que durante todos
estos años, casi hasta finales de los setenta, hay un ciclo en el que la
productividad va sistem&aacute;ticamente por debajo de los aumentos salariales.
Esto es la t&oacute;nica general y lo que contribuye a acentuar la crisis
pol&iacute;tica y econ&oacute;mica y social que viv&iacute;a el estado español. En la
oposicion, el PC y las CCOO se ven en una situaci&oacute;n de equilibrio
bastante dif&iacute;cil, porque eran las &uacute;nicas entidades articuladas en la
oposici&oacute;n, con una red bien establecida, con una capacidad de
convocatoria real pero minoritaria, porque la oposici&oacute;n al franquismo
tampoco fue tanto como ahora nos quieren hacer creer los periodistas,
pero era la &uacute;nica fuerza articulada y con capacidad de movilizaci&oacute;n
real. Pero esa capacidad de movilizaci&oacute;n se limitaba a esto, a la
capacidad de movilizaci&oacute;n, porque despu&eacute;s la recuperaci&oacute;n del conflicto
ya no estaba tan claro, se le iba de la manos.
<P>
Esta era otra de las
caracter&iacute;sticas de este periodo: los aparatos pol&iacute;ticos establecidos,
aunque estuvieran en la clandestinidad, lanzan las luchas pero las
luchas no son reconducidad por estos propios aparatos; siempre, si se
convoca un huelga, quedan unos flecos o se permanentiza m&aacute;s all&aacute; del
tiempo que se hab&iacute;a planificado por los gestores de la oposici&oacute;n
pol&iacute;tica. Esto hace que el PC y CCOO est&eacute;n continuamente jugando al
control, por un lado propiciar movimientos que hagan presi&oacute;n sobre el
aparato en descomposici&oacute;n del franquismo tard&iacute;o y que no se les fuera de
las manos por la izquierda; estaban en una posici&oacute;n comprometida y a
veces se daban situaciones muy curiosas.
<P>
En 1975, como consecuencia de esta indisciplina laboral generalizada que
hab&iacute;a, sobre todo en los centros industriales, el gobierno da un decreto
de regulaci&oacute;n salarial que viene a evidenciar lo que era la debilidad
del propio r&eacute;gimen, porque es un decreto que pretende disciplinar a la
clase trabajadora y en concreto controlar los aumentos salariales  y lo
que ocurre es todo lo contrario: hay un estallido que desborda por
todos los sitios este decreto. La realidad pr&aacute;ctica del movimiento va
m&aacute;s all&aacute; de las pretensiones e incluso de la capacidad represiva desde
el estado y organizativa desde la propia oposici&oacute;n. Es cuando estallan
los conflictos en esta segunda mitad de la d&eacute;cada de los setenta en
Castell&oacute;n, construcci&oacute;n en Madrid, metro en Madrid, Roca, Renault en
Valladolid, y lo de Vitoria en el pa&iacute;s Vasco, calzado en Alicante. Era
curioso porque son composiciones obreras muy diferentes. La de
valladolid era gente que trabajaba en la cadena fordista, el autom&oacute;vil,
en Alicante era diferente: la gente de la piel, el calzado, all&iacute; la
producci&oacute;n estaba deslocalizada en las familias, era trabajo casero,
se externalizaban los procesos de fabricaci&oacute;n de los zapatos y
zapatillas deportivas. Entonces aqu&iacute; tambi&eacute;n se dan movimientos muy
fuertes, con asambleas, recuerdo una asamblea en un estadio de f&uacute;tbol de
Alicante que estaba lleno de gente. Todo esto se da simult&aacute;neamente a
los intentos acelerados por parte de la oposici&oacute;n pol&iacute;tica. Ya entonces
hab&iacute;an entrado los dineros de la fundaci&oacute;n Eber (?), se hab&iacute;a construido
a toda prisa el PSOE e intentan PC y PSOE propiciar el pacto con los
aperturistas del franquismo: Su&aacute;rez. Esto se precipita, son procesos muy
r&aacute;pidos, en el contexto de indisciplina e  ingobernabilidad cada vez
mayor.
<P>
Se llega a marzo del 76 que es el punto de inflexi&oacute;n del
movimiento aut&oacute;nomo que
es Vitoria. En Vitoria ya hay una manifestaci&oacute;n clara de represi&oacute;n, un
intento claro de aterrorizar por la v&iacute;a del ametrallamiento, es inducir
un clima de terror entre los sectores aut&oacute;nomos indisciplinados. Y,
paralelamente, los sindicatos en la clandestinidad, CCOO y UGT, preparan
una jornada simb&oacute;lica de lucha en noviembre del 76. Lo que intentan con
este alarde es poner de manifiesto que son capaces de controlar el
movimiento obrero, que son capaces de gestionar la conflictividad social
y, por tanto, que sirve como un elemento de presi&oacute;n para precipitar el
pacto, las conversaciones que ya estaban llevando la oposici&oacute;n
democr&aacute;tica, la plataforma democr&aacute;tica y la junta democr&aacute;tica que ya se
hab&iacute;an unido, con los franquistas reformistas que encabezaba Su&aacute;rez.
Entonces esto es un hecho bastante significativo porque hay un cambio
t&aacute;ctico por parte de CCOO y UGT, un punto de inflexi&oacute;n bastante
significativo, porque se pasa de la convocatoria de huelga a la
institucionalizaci&oacute;n de la jornada de lucha: un d&iacute;a de demostraci&oacute;n de
fuerza ante la negociaci&oacute;n. Esto les sali&oacute; medianamente bien o mal: en
varios sitios esa jornada se convirti&oacute; en varias jornadas y en algunos
grandes centros industriales en una ruptura mucho m&aacute;s acentuada en la
cual se evidenci&oacute; el papel de los sindicatos, a&uacute;n clandestinos,  como
enemigos directos de los intereses de la clase trabajadora. Sin embargo,
facilita y legitima en cierto modo la intervenci&oacute;n de los aparatos
represivos del estado sobre los movimientos aut&oacute;nomos porque los sindicatos de orden,
CCOO y UGT, ya expl&iacute;citamente comienzan el discurso de denuncia contra
los "provocadores", los t&oacute;picos sabidos por todos contra aquellos que no
obedecen las consignas emanadas de sus centros de decisi&oacute;n.
<P>
En 1978 ya
han habido las primeras elecciones, el pacto de La Moncloa, pacto
econ&oacute;mico, pol&iacute;tico y social que firman los aparatos pol&iacute;ticos, entre
ellos el PC ya legalizado, pero los sindicatos no lo firman porque era
un acuerdo estr&iacute;ctamente pol&iacute;tico, no sindical. Pero los sindicatos
hacen una convocatoria p&uacute;blica de apoyo incondicional a este pacto.
B&aacute;sicamente, el pacto lo que persigue, que se traduce en lo que se
refiere a las relaciones laborales en una serie de acuerdos como el
acuerdo marco interconfederal, el acuerdo nacional de empleo, cada año
los sindicatos, en colaboraci&oacute;n con la patronal, elaboran una normativa
para adecuar las relaciones laborales  a las condiciones de explotaci&oacute;n
modernas capitalistas tal como funcionaban en Europa.  Y aqu&iacute; ya se
define claramente lo que podr&iacute;amos llamar el frente del orden pol&iacute;tico
sindical contra el movimiento obrero aut&oacute;nomo. A partir de aqu&iacute; ya viene
el declive de las tendencias aut&oacute;nomas. Se inicia el proceso de
reconversi&oacute;n industrial legitimado y avalado por los sindicatos
mayoritarios y hay una confrontaci&oacute;n clara entre los aparatos de orden
pol&iacute;tico sindical y las tendencias aut&oacute;nomas: son los agentes directos
del estado a nivel de planta y calle, es con quienes se da la
confrontaci&oacute;n directa m&aacute;s fuerte. Pero, en un clima en el que el auge
de las tendencias aut&oacute;nomas ya hab&iacute;a pasado van apareciendo nuevas
luchas vinculadas no tanto a la reivindicaci&oacute;n salarial como al
mantenimiento del empleo y a la indemnizaci&oacute;n, son las luchas del Naval:
Sestao, C&aacute;diz, Ferrol, Gij&oacute;n, Euskalduna, es la que m&aacute;s dur&oacute;, los
transportes urbanos de Madrid, la reestructuraci&oacute;n porturaria que luego
se explicar&aacute;...
<P>
La base social del movimiento obrero en estos años 60,70 era de reciente
experiencia industrial, de reciente emigraci&oacute;n. En la d&eacute;cada del 50 al
60 hay un mill&oacute;n de personas que emigran de las regiones m&aacute;s deprimidas
a Madrid, Cataluña y el Pa&iacute;s Vasco. Entre el 60 y el 70 son dos millones
los que emigran. Aqu&iacute; mismo donde estamos, esta es la ciudad no capital
de provincia m&aacute;s grande del estado español, tiene 400.000 hab. y en el
año 50 no creo que tuviera m&aacute;s de 20.000. Hay tambi&eacute;n una urbanizaci&oacute;n
precipitada y sumamente especulativa que hace que haya luchas no s&oacute;lo
fabriles sino de car&aacute;cter m&aacute;s ciudadano, sobre servicios, transportes,
etc. Y entre el 60 y el 75 hay 600.0000 personas que emigran a Europa.
<P>
Como elemento m&aacute;s reseñable a discutar, lo que define las tendencias
aut&oacute;nomas es una l&oacute;gica en el proceso de reivindicaci&oacute;n, una l&oacute;gica
proletaria contrapuesta a la raz&oacute;n econ&oacute;mica, a la raz&oacute;n del capital.
En los procesos asamblearios se fijaban las cuotas de aumento salarial
en funci&oacute;n de los criterios que se iban manifestando por la gente
que
participaba en la asamblea; no se ten&iacute;an en cuenta consideraciones como
hoy: el IPC, no se hab&iacute;a interiorizado de ninguna manera la l&oacute;gica del
capital. Este es uno de los elementos clave que explican esa
indisciplina econ&oacute;mica. El gobierno intentaba recuperar los aumentos
salariales del 20, 25% v&iacute;a inflaci&oacute;n, como hacen siempre, pero esto
acortaba y agravaba m&aacute;s el ciclo, antes de finalizar el convenio se
desencadenaba la lucha por nuevos aumentos salariales. Esto era una
espiral imparable. Otro aspecto muy caracter&iacute;stico es la representaci&oacute;n
directa, la no aceptaci&oacute;n de la mediaci&oacute;n de los aparatos de
representaci&oacute;n pol&iacute;tico-sindicales. Esto podemos verlo con una cierta
reserva. Es curioso que donde se dan tendencias aut&oacute;nomas con m&aacute;s
fuerza, virulencia y estructuraci&oacute;n es en estas zonas de reciente
industrializaci&oacute;n y de composici&oacute;n social de proletariado de reciente
experiencia industrial. Sin embargo, en las zonas de viejo movimiento
obrero como las minas de Asturias, donde se mantiene una ligera
continuidad hist&oacute;rica de la formaci&oacute;n cl&aacute;sica sindical, UGT y CCOO que
se hacen muy fuerte en seguida, es curioso que en esta clase obrera que
viene del siglo XIX es donde inciden m&aacute;s las formas cl&aacute;sicas del
movimiento y donde menos se detectan las tendencias aut&oacute;nomas. Era una
situaci&oacute;n, en la negociaci&oacute;n, en la vida cotidiana de la f&aacute;brica, hab&iacute;a
lo que se pod&iacute;a llamar dictadura del proletariado porque las decisiones
estaban a la zaga de lo que determinaba la iniciativa de los
trabajadores en estos años.
<P>
Tambi&eacute;n para caracterizar un poco lo que era
la estructura social y productiva, en estos años la poblaci&oacute;n activa
rondaba en torno a los 13 millones de personas, de los cuales 7 eran
poblaci&oacute;n asalariada y de &eacute;sta, el tejido industrial en un 95 % era (y
todav&iacute;a hoy es) pimes, pequeñas empresas con menos de 15-20
trabajadores. De hecho las grandes movidas aut&oacute;nomas se dan all&iacute; donde
hay una agregaci&oacute;n relevante, sea v&iacute;a fordista en torno al autom&oacute;vil,
sea en la construcci&oacute;n o en sectores estrat&eacute;gicos como el metro donde la
capacidad de presion era muy fuerte, tambi&eacute;n la comunidad de intereses
de ese colectivo era ponible de manifiesto f&aacute;cilmente y estaban en
condiciones de llevar a cabo luchas fuertes. En la pequeña empresa las
luchas ven&iacute;an arrastradas un poco por las de estas grandes
concentraciones industriales. 
<P>
Ya para acabar, hablar&iacute;a m&aacute;s de tendencias aut&oacute;nomas que de movimiento
aut&oacute;nomo, no hay un movimiento, no se articula una coordinaci&oacute;n entre
los procesos asamblearios m&aacute;s all&aacute; de algunos momentos conflicitivos
coyunturales, o quiz&aacute; es un poco diferente en el caso del Pa&iacute;s Vasco y
ya nos lo explicar&aacute;n ellos. El contenido de la lucha era eminentemente
reivindicativo salarial, era de car&aacute;cter sindical aunque la forma no
era sindicalista. No hab&iacute;a un proceso de elaboraci&oacute;n m&aacute;s all&aacute; de los
asuntos salariales. Por &uacute;ltimo, como se habla mucho de la derrota, yo
quisiera relativizar la noci&oacute;n de la derrota por varios puntos. Hay un
hecho real: a pesar de que a partir de los 80 con la reconversi&oacute;n
industrial el movimiento aut&oacute;nomo se transforma en pequeños sindicatos de base en la
naval, Sagunto, pero a pesar de esta descomposici&oacute;n del movimiento, hay
un pacto t&aacute;cito y una extinci&oacute;n aceptada en cuanto ha habido una mejora
de las condiciones generales de vida de la clase trabajadora en esos
años, esto es un hecho palpable, e incluso sectores que hab&iacute;an
participado activamente en estas luchas aceptan el pacto de transici&oacute;n
democr&aacute;tica y dejan solamente aislado cada vez m&aacute;s a los sectores m&aacute;s
anticapitalistas, a los segmentos que intentaban llevar el discurso un
poco m&aacute;s all&aacute; del mero &aacute;mbito sindical reivindicativo. Tambi&eacute;n una
contribuci&oacute;n a la desarticulaci&oacute;n del movimiento vino en la represi&oacute;n
directa, la reconversi&oacute;n selectiva y a los elementos m&aacute;s conflicitivos
se les expulsa de los centros de producci&oacute;n aprovechando las
regulaciones de empleo pero, tambi&eacute;n, en los sectores parad&oacute;jicamente
m&aacute;s concienciados, que iban m&aacute;s all&aacute; de lo sindical, que cuestionaban el
trabajo y propugnaban la hu&iacute;da de la f&aacute;brica, la pol&iacute;tica de
indemnizaciones que sigue la reconversi&oacute;n favorece que mucha gente tome
el dinero y corra porque ya no quer&iacute;a continuar en la f&aacute;brica, ve&iacute;a la
t&oacute;nica que hab&iacute;an adquirido los acontecimientos, lo ve&iacute;an irreversible y
se buscaban la vida, abandonaron la f&aacute;brica. Esta paz social tuvo un
coste elevado, el de la reconversi&oacute;n, que se elev&oacute; en la primera fase a
un bill&oacute;n de pesetas entre las indemnizaciones a las f&aacute;bricas, a los
trabajadores, el coste fue muy elevado. Luego, a partir del 86, con la
integraci&oacute;n en la uni&oacute;n europea entran fondos que permiten la gesti&oacute;n
de esta paz social, de este potencial conflicitivo, pero esta es
cuesti&oacute;n para discutirla mañana. Hay una creciente profesionalizaci&oacute;n de
la representaci&oacute;n sindical y con la articulaci&oacute;n de las relaciones
laborales homolog&aacute;ndolas a los modelos capitalistas modernos se
introducen unos elementos de complejizaci&oacute;n en lo que es la negociaci&oacute;n
de las condiciones de trabajo, de manera que se va generando una casta de
especialistas dentro de los propios trabajodores, en colaboraci&oacute;n con
los gabinetes de abogados, asesores legales, que ir&aacute; usurpando y
detentando la representaci&oacute;n. Hay unos intereses claros por parte de
esta casta burocr&aacute;tica de monopolizar la representaci&oacute;n y por otro lado
hay un amplio margen de poblaci&oacute;n asalariada que deja hacer, sin estar
totalmente de acuerdo, la prueba es que nunca ha habido una afiliaci&oacute;n
masiva a los sindicatos, pero ya les estaba bien que las cosas fueran
como fueran. Estas son un poco las limitaciones del movimiento, para
verlo cr&iacute;ticamente, y pod&iacute;a decirse que las tendencias aut&oacute;nomos en la
primera mitad de los setenta, hasta la firma del pacto de La Moncloa,
fueron un coadyuvante del pacto de transici&oacute;n, la transici&oacute;n se
precipit&oacute; de una determinada manera porque los negociadores, los
aparatos de la clandestinidad y los herederos del franquismo, ten&iacute;an
inter&eacute;s en hacerlo r&aacute;pidamente porque aquello se iba de las manos.
</TD>
</TR>
</TABLE>
</BODY>
</HTML>
