<HTML>
<HEAD>
<TITLE>Italia: de la A. O. a los Centros Sociales</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" FONT FACE="Verdana, Arial,
Helvetica" FONT SIZE=3>
<TABLE WIDTH=80% ALIGN="CENTER">
<TR>
<TD>
&nbsp;
<P>
<FONT SIZE=4><CENTER><B>Italia: de la A. O. a los Centros
Sociales</B></CENTER></FONT>
<P>&nbsp;
<P>
Tratar&eacute; de hablar, sobretodo, de la situaci&oacute;n actual. Pero creo que no es posible hablar de ella sin tener en cuenta el cuadro hist&oacute;rico, sobre todo un periodo muy importante para el movimiento antagonista italiano, no s&oacute;lo para la autonom&iacute;a obrera sino para todo el movimiento antagonista, que ha sido el ciclo de luchas de los a&ntilde;os 60 y 70. Dividir&eacute; este cuadro hist&oacute;rico en tres periodos: el primero llega hasta los movimientos de los a&ntilde;os 70 y su finalizaci&oacute;n; el segundo parte del fin de los movimientos de los a&ntilde;os 70 hasta los primero a&ntilde;os 90; el tercero parte de los primeros a&ntilde;os 90 y llega hasta hoy. 
<P> Dir&eacute; alguna cosa acerca de por qu&eacute; son importantes para nosotros los movimientos de los a&ntilde;os 70. Son importantes porque representan el &uacute;ltimo anillo de una cadena de revueltas, rebeliones y subversi&oacute;n que se extiende a lo largo de todo el s.XX; representan el &uacute;ltimo intento revolucionario que ha tenido lugar en Italia, vinculado a toda la tradici&oacute;n precedente; representan el &uacute;ltimo caso, en Italia, de movimientos antiinstitucionales de masa. En estos movimientos de los a&ntilde;os 60 y 70 vemos no s&oacute;lo la riqueza de las tradiciones pol&iacute;ticas italianas marxistas y no s&oacute;lo marxistas; vemos tambi&eacute;n los que fueron luego elementos de retroceso del modelo de desarrollo italiano y que contribuyeron al nacimiento de los movimientos de los a&ntilde;os 70. El compa&ntilde;ero que ha hablado esta ma&ntilde;ana se&ntilde;alaba como tambi&eacute;n aqu&iacute; los procesos de industrializaci&oacute;n y de inmigraci&oacute;n desde las partes pobres de Espa&ntilde;a contribuyeron a la creaci&oacute;n de contradicciones. En Italia ocurri&oacute; lo mismo. No es posible entender los movimientos de los a&ntilde;os 60 en Italia sin tener presentes los procesos de industrializaci&oacute;n y de inmigraci&oacute;n que desplazaban a millones de personas desde el sur de Italia hacia el norte en una situaci&oacute;n a menudo ca&oacute;tica en que no hab&iacute;a viviendas, escuelas y en que se produc&iacute;an fuertes tensiones sociales. Sobre estas tensiones se desarrollaron despu&eacute;s los movimientos.
<P>Hay cuatro razones principales que definen la importancia de los movimientos de los a&ntilde;os 60 y 70. En primer lugar, su duraci&oacute;n. Se ha hablado del largo 68 italiano, un 68 que dura diez a&ntilde;os. Es pr&aacute;cticamente un caso &uacute;nico en Europa. En segundo lugar, la gran articulaci&oacute;n y diferenciaci&oacute;n de opciones pol&iacute;ticas y culturales, en el sentido que en el movimiento confluyen todas las tradiciones y culturas pol&iacute;ticas: antagonistas, revolucionarias, marxistas, anarquistas, feministas, incluso contraculturales. Confluyen componentes legales, que realizaban un trabajo de masa, pero tambi&eacute;n componentes que, sobre todo al final de los a&ntilde;os 70, hacen la elecci&oacute;n de la lucha armada. Tambi&eacute;n en este caso se trata de una lucha armada con diferentes posiciones y formas de organizaci&oacute;n. Sea como sea, se da el intento de renovar la que era la tradici&oacute;n oficial ortodoxa de marxismo oficial italiano y en particular del marxismo del Partido Comunista. En tercer lugar, no s&oacute;lo hay articulaci&oacute;n de tradiciones y culturas pol&iacute;ticas, sino tambi&eacute;n articulaci&oacute;n social: casi toda la sociedad est&aacute; implicada en estos movimientos: estudiantes, obreros, mujeres, ocupaciones de casas, las organizaciones de militares en el interior de los cuarteles, las organizaciones de prisioneros dentro de las prisiones, las organizaciones profesionales, m&eacute;dicos que se organizan para poner en discusi&oacute;n la medicina oficial, psiquiatras que cuestionan la psiquiatr&iacute;a oficial... Toda la sociedad, pues, participa y est&aacute; atravesada por estos movimientos. En cuarto lugar, es muy importante la capacidad que, con todos sus l&iacute;mites, los movimientos de los a&ntilde;os 60 y 70 tuvieron de mantener unidos la radicalidad de los contenidos y de las consignas y el arraigamiento social (la dimensi&oacute;n de masa). Creo que &eacute;ste es el aspecto m&aacute;s importante.
<P ALIGN="JUSTIFY">&#9;No creo que sea &eacute;ste el momento de analizar todas las razones que conducen al fin de estos movimientos. Se puede hablar, quiz&aacute;s, de cu&aacute;les fueron los l&iacute;mites y las muchas divisiones internas; se puede hablar de las respuestas de tipo reformista que el Estado dio a esos movimientos. Recordemos que en respuesta a las luchas obreras y a las luchas de aquellos a&ntilde;os hubo en Italia una serie de procesos de reforma: reforma del derecho de familia, el estatuto de los trabajadores, la ley que proclama la abolici&oacute;n de los manicomios... Seguramente contribuyeron tambi&eacute;n a la crisis de esos movimientos las modificaciones sociales y productivas, el hecho que desde la mitad de los a&ntilde;os 70 empiezan una serie de procesos de reestructuraci&oacute;n productiva, de despido de trabajadores de las grandes f&aacute;bricas, de descentralizaci&oacute;n en peque&ntilde;as f&aacute;bricas con el objetivo de dividir, fragmentar el cuerpo central de la clase obrera, que hab&iacute;a sido uno de los motores de los movimientos de los a&ntilde;os 60 y 70. Se puede hablar tambi&eacute;n del rol que tuvo el Partido Comunista, que sobre todo a partir de los a&ntilde;os 70 opta por ser el partido del orden y de la defensa, incluso con la represi&oacute;n y las armas, como pas&oacute; en Bolonia en 1977, del Estado democr&aacute;tico. Se puede hablar tambi&eacute;n de los cambios en la situaci&oacute;n internacional... Lo que est&aacute; claro es que a finales de los a&ntilde;os 70 se cierra una fase y se abre otra. En esta nueva fase los movimientos se hacen m&aacute;s discontinuos, menos generalizados en el interior de la sociedad, y su connotaci&oacute;n pol&iacute;tica se hace m&aacute;s incierta. Estamos hablando del final de los a&ntilde;os 70, primeros a&ntilde;os 80; un per&iacute;odo en el que estaba en curso una gran ofensiva no s&oacute;lo en el plano econ&oacute;mico sino tambi&eacute;n en el plano cultural, ideol&oacute;gico, son los a&ntilde;os del yuppismo, del reaganismo que hemos visto en el mundo entero. Hay en Italia  tambi&eacute;n una gran ofensiva represiva, porque aprovechando las llamadas &quot;leyes antiterroristas&quot;, sobre todo despu&eacute;s del secuestro de Aldo Moro (1978), hay un gran ataque represivo que golpea a todas las organizaciones del movimiento. Hay que decir, entonces, que las razones que llevaron a esta crisis fueron muchas.</P>
<P>Los movimientos de los a&ntilde;os 80 est&aacute;n caracterizados por una crisis de las organizaciones pol&iacute;ticas que se propon&iacute;an finalidades generales. Se agrupan en cambio movimientos m&aacute;s sectoriales, culturas autogestionarias o comunitarias, nace y se desarrolla un movimiento punk. En este cuadro empiezan a desarrollarse los movimientos de ocupaciones y los Centros Sociales. El Centro Social parece ser una de las formas que mejor garantizaba poder sobrevivir en una situaci&oacute;n en la que ya no hay grandes movimientos sociales. El &aacute;rea de la autonom&iacute;a obrera consigue sobrevivir y pasar de los a&ntilde;os 70 a los 80. Sobrevive, en particular, creando una coordinadora nacional que se llama Coordinadora Nacional Antinuclear y Antiimperialista, y que act&uacute;a a lo largo de los 80: participa en las luchas estudiantiles de esos a&ntilde;os, participa en las luchas contra las nucleares, contra el intento que se estaba haciendo en Italia de poner en marcha el uso civil de la energ&iacute;a nuclear, participa en la creaci&oacute;n de Centros Sociales, participan tambi&eacute;n en  el nacimiento de la experiencia de los COBBAS  (comit&eacute;s de base dentro de los lugares de trabajo). Hay, pues, un hilo que vincula estos movimientos con la autonom&iacute;a obrera de los a&ntilde;os 70, aunque sea en un marco muy diferente.
<P>La que, para m&iacute;, es la gran contradicci&oacute;n de los movimientos de los a&ntilde;os 80 es que, por un lado, se asume como identidad la tradici&oacute;n y la cultura pol&iacute;tica propia de los a&ntilde;os 70. Por ejemplo, en el caso de la autonom&iacute;a obrera, se asumen como fuente de la identidad las consignas de la autonom&iacute;a obrera de los 70: la acci&oacute;n directa, como nueva versi&oacute;n de la ilegalidad de masa, la cuesti&oacute;n de la autoorganizaci&oacute;n o la cuesti&oacute;n de la antiinstitucionalidad. Pero, por otro lado, estas consignas que ven&iacute;an de los a&ntilde;os 70 son aplicadas a un periodo hist&oacute;rico muy distinto, en el que la situaci&oacute;n social ya no est&aacute; caracterizada por los conflictos y la politizaci&oacute;n generalizadas. &Eacute;sta es para m&iacute; la contradicci&oacute;n principal de los movimientos de los a&ntilde;os 80. Son movimientos que si bien, por un lado, consiguen garantizar la continuidad de la presencia antagonista en Italia, por el otro son movimientos residuales que no consiguen renovar el propio patrimonio te&oacute;rico y pr&aacute;ctico para adecuarlo a la nueva situaci&oacute;n. Es importante decir que a lo largo de los 80 esta contradicci&oacute;n entre las posiciones te&oacute;ricas que miran hacia los a&ntilde;os 70 y las condiciones sociales diferentes, propias de los a&ntilde;os 80, no explota. Queda latente porque la referencia a los a&ntilde;os 70 es a&uacute;n muy fuerte; queda latente porque durante los primeros a&ntilde;os 80, que son los m&aacute;s dif&iacute;ciles, aquellos en los que la represi&oacute;n es m&aacute;s fuerte, muchas de las campa&ntilde;as que se llevan a cabo son sobre la represi&oacute;n o en solidaridad con los detenidos pol&iacute;ticos. (En esos a&ntilde;os tenemos un n&uacute;mero de detenidos pol&iacute;tico que llega a 5.000. De estos 5.000, 200 decidir&aacute;n colaborar con la justicia y al menos 2.000 se disociar&aacute;n, es decir, entrar&aacute;n en la posici&oacute;n de renegar de la violencia y se adhieren a la democracia. Digo esto para remarcar tambi&eacute;n la dimensi&oacute;n tr&aacute;gica y dram&aacute;tica de lo que sucedi&oacute; en esos a&ntilde;os). La contradicci&oacute;n de la hablaba, propia de los a&ntilde;os 80, no explota, adem&aacute;s, porque despu&eacute;s de estos primeros a&ntilde;os un poco dif&iacute;ciles, hay en Italia una reanudaci&oacute;n de los movimientos de masa. Por ejemplo, tiene lugar la lucha contra las nucleares, del 84 al 87; en el 85 hay un importante movimiento en la escuela secundaria y en las universidades; en el 86 nacen los COBBAS dentro de las escuelas pero despu&eacute;s se desarrollan en los sectores de la administraci&oacute;n p&uacute;blica y en los &uacute;ltimos a&ntilde;os incluso en algunas grandes f&aacute;bricas; en el 90 tenemos de nuevo una ola de ocupaciones en las universidades; en el 92 tenemos una gran contestaci&oacute;n contra los sindicatos en todas las calles de Italia, porque hab&iacute;an aceptado corta la &quot;scala mobile&quot;, que es el mecanismo que sirve para adecuar la inflaci&oacute;n con los salarios. Lo que quiero decir, por lo tanto, es que esta reanudaci&oacute;n de los movimientos de masa da la sensaci&oacute;n que, de alguna manera, los a&ntilde;os 70 podr&iacute;an repetirse o podr&iacute;an prolongarse aunque fuese bajo una forma diversa. Esto es lo que hace retardar algunos a&ntilde;os la explosi&oacute;n de la contradicci&oacute;n de la que hablaba. 
<P>Se abre una nueva fase, seg&uacute;n mi interpretaci&oacute;n, a partir de los primeros a&ntilde;os 90. En estos primeros a&ntilde;os 90 esta contradicci&oacute;n, incluso dentro del &aacute;rea que se reclama de la autonom&iacute;a obrera, estalla. Estalla bajo la foma de divisiones pol&iacute;ticas y de diferentes posiciones y cortes que empiezan a emerger. Muchas razones determinan esta explosi&oacute;n: antes que nada, el desarrollo &uacute;ltimo y acentuado de las transformaciones productivas y sociales que configuran una situaci&oacute;n cada vez m&aacute;s diferente de la de los a&ntilde;os 70. En particular, se da una nueva reducci&oacute;n de la clase obrera dentro de las grandes f&aacute;bricas, se desarrolla el trabajo precario, y de todas las formas de trabajo aut&oacute;nomo m&aacute;s o menos heterodirecto. Hoy, en Mil&aacute;n, la ciudad donde yo vivo, aproximadamente las tres cuartas partes de las nuevas asunciones, es decir, de las nuevas personas que entran en el mercado de trabajo, lo hacen con trabajos at&iacute;picos, como trabajadores precarios o aut&oacute;nomos. En estos a&ntilde;os 90 tenemos una nueva fragmentaci&oacute;n de los movimientos de lucha. A&uacute;n peor que en los a&ntilde;os 80, los movimientos son muchas veces movimientos que se limitan a reaccionar ante las cosas que ocurren. Por ejemplo, el movimiento contra la Guerra del Golfo, o la campa&ntilde;a contra la masacre de Chiapas. Hay incluso luchas importantes, que son a menudo luchas locales que duran un cierto tiempo y luego se terminan.
<P>Esta nueva situaci&oacute;n crea la percepci&oacute;n cada vez m&aacute;s acusada de que esta vez los a&ntilde;os 70 realmente han muerto y pone a todos el problema de c&oacute;mo adecuar el propio pensamiento y pr&aacute;ctica pol&iacute;tica a esta nueva situaci&oacute;n. Hay ya quien llega a teorizar que hace falta liberarse de la herencia de los a&ntilde;os 70; hay quien llega a considerar esta herencia un peso; pero por otro lado hay quien teoriza que sin memoria no hay futuro. &Eacute;ste problema se ir&aacute; haciendo m&aacute;s y m&aacute;s fuerte a lo largo de los a&ntilde;os 90. La primera ruptura seria dentro del &aacute;rea de la autonom&iacute;a aparecer&aacute; vinculada al problema de la detenci&oacute;n pol&iacute;tica, que es un problema vinculado a los a&ntilde;os 70. Otros problemas que hacen patente que se va hacia una situaci&oacute;n de creciente fragmentaci&oacute;n pol&iacute;tica emergen en Roma cuando entre el 93 y el 94 se abre una fuerte pol&eacute;mica al interior de los Centros Sociales: una parte de los Centros Sociales quiere abrir una negociaci&oacute;n con el Ayuntamiento para ser legalizados, mientras que la otra parte de los Centros Sociales critica esta decisi&oacute;n. &#9;Creo, sin embargo, que la primera discusi&oacute;n que muestra que se est&aacute;n creando posiciones diversas sobre una serie de cuestiones, posiciones que se parten sobre todo de los Centros Sociales pero que implican en cierta manera a toda el &aacute;rea antagonista, incluso la que se reclama de la autonom&iacute;a, es la que se abre en el 95 sobre la cuesti&oacute;n de la &quot;empresa social&quot;, del tercer sector y del non-profit. Esta pol&eacute;mica nace porque algunos intelectuales externos al &aacute;rea de los Centros Sociales proponen a estos Centros que asuman como modelo el de la empresa social. Es decir, en un momento en que los centros Sociales ya estaban llevando a cabo una funci&oacute;n de servicio social, porque ofrec&iacute;an ya servicios a los j&oacute;venes (conciertos, espacios de encuentro...), estos intelectuales les proponen que asuman el modelo de la empresa social como modelo de organizaci&oacute;n pol&iacute;tica. Esto significa convertirse en una estructura que no s&oacute;lo es pol&iacute;tica sino tambi&eacute;n econ&oacute;mica; que no s&oacute;lo desarrolla una actividad pol&iacute;tica normal de campa&ntilde;as, contrainformaci&oacute;n y denuncia sino que tambi&eacute;n desarrolla actividades de tipo econ&oacute;mico, de autoproducci&oacute;n o autor&eacute;dito: producir servicios o producir bienes. Obviamente, se tratar&iacute;a de producir servicios que tuvieran un cierto fin pol&iacute;tico o social y bienes, como camisetas o videos, que tambi&eacute;n lo tuvieran. Despu&eacute;s de esta propuesta se da una ruptura entre los que est&aacute;n de acuerdo con ella y los que la consideran una equivocaci&oacute;n. No es un problema vinculado &uacute;nicamente a que hay quien acepta el modelo de la empresa social y quien no, sino que detr&aacute;s de esto hay otros problemas te&oacute;ricos y pol&iacute;ticos que son afrontados de maneras diversas. Por ejemplo, los que aceptan el modelo de la empresa social como instrumento de creaci&oacute;n de espacios de libertad dentro del mercado y contra el mercado, se acogen en general a un an&aacute;lisis de las transformaciones productivas de lo que ha sido definido como postfordismo; entienden que el postfordismo, las transformaciones productivas, han determinado un nuevo sujeto social y productivo que ha sido llamado de diversas maneras: general intellect, trabajador inmaterial o trabajador aut&oacute;nomo heterodirecto. La caracter&iacute;stica de este nuevo sujeto es que opera en una situaci&oacute;n productiva y econ&oacute;mica en la que la informaci&oacute;n y la comunicaci&oacute;n son cada vez m&aacute;s importantes; en la que importa cada vez m&aacute;s la flexibilidad incluso mental. Este nuevo sujeto es distinto del viejo obrero, en el sentido de que muchas veces ni siquiera es obrero, sino que est&aacute; empleado, trabaja en un peri&oacute;dico o en un equipo de investigaci&oacute;n o como trabajador aut&oacute;nomo. Es un sujeto que tiene mayores capacidades cooperativas y de autoempresarialidad, un sujeto que gracias a los nuevos modos de producci&oacute;n, gracias a las transformaciones productivas, a la tercializaci&oacute;n, al desarrollo de internet, de la telem&aacute;tica, de la inform&aacute;tica, y de todo lo que quer&aacute;is, es un sujeto que, en un grado mucho m&aacute;s alto que el obrero masa, es capaz, si no existiera la dominaci&oacute;n del capital, de hacer funcionar la sociedad y la producci&oacute;n por s&iacute; solo. Obviamente, con reglas y finalidades diversas de las del capital. Los compa&ntilde;eros que sostienen que &eacute;stas son las caracter&iacute;sticas principales del postfordismo, son los que se adhieren a la propuesta de la empresa social, a la construcci&oacute;n de formas simult&aacute;neamente pol&iacute;ticas y econ&oacute;micas de liberaci&oacute;n del trabajo, de experimentaciones para hacer funcionar de manera diversa la econom&iacute;a, que ser&iacute;an la expresi&oacute;n casi l&oacute;gica que este nuevo sujeto, por sus capacidades, puede darse. Vemos, pues, que el discurso sobre las formas organizativas y el discursos sobre el sujeto y las transformaciones productivas van juntos.
<P>Por otro lado tenemos otros compa&ntilde;eros que critican la propuesta de la empresa social porque dicen que en vez de liberar el trabajo y crear zonas de no-market, se crear&aacute;n solamente formas de autoexplotaci&oacute;n que se ver&aacute;n integradas por el mercado. Estos compa&ntilde;eros, contrariamente a los otros, no creen que la caracter&iacute;stica del nuevo sujeto sea la autoempresarialidad ni la mayor capacidad comunicativa o cooperativa. Creen, al contrario, que la caracter&iacute;stica de este nuevo sujeto es la precarizaci&oacute;n. En consecuencia, no aceptan la propuesta de la empresa social, de la creaci&oacute;n de zonas de no-market, de non-profit o de mercado alternativo. Sostienen, en cambio, que la propuesta que debe ponerse en pr&aacute;ctica para dar expresi&oacute;n a este nuevo sujeto precario es la autoorganizaci&oacute;n de las luchas en el territorio y al interior de los lugares de trabajo. Proponen un modelo un poco cl&aacute;sico, si quer&eacute;is, que es el de la autoorganizaci&oacute;n sobre la base de las necesidades y derechos (sobre la vivienda, la salud...) para crear as&iacute; dentro de todos lo &aacute;mbitos sociales nudos de autoorganizaci&oacute;n y de conflicto con el capital, sin intentar construir zonas separadas de liberaci&oacute;n del mercado. &Eacute;stas son, en su opini&oacute;n, una utop&iacute;a. Hace falta estar e infiltrarse en el terriorio para hacer las luchas dentro de las relaciones de opresi&oacute;n. No hay islas que construir, no se puede hacer como si no existiera la necesidad de enfrentarse en cada lugar, en cada barrio, en cada puesto de trabajo, con el capital, con el poder.
<P>A esta cuesti&oacute;n organizativa, por la que hemos hablado de autoorganizaci&oacute;n (COBBAS) de un lado y de autoempresarialidad (empresa social) de otro; y a la cuesti&oacute;n de los diversos sujetos, autoempresarial y comunicativo, por un lado, y el sujeto que se organiza y hace el COBBAS por otro, se a&ntilde;ade una tercera, que es la de la relaci&oacute;n y las alianzas con las instituciones. Muchas veces, entre los compa&ntilde;eros que se adhieren a la propuesta de la empresa social, avanza la idea de que hace aunque hace falta luchar y entrar en conflicto con las instituciones (por ejemplo, organizar una empresa social en un lugar ocupado), paralelamente hay que intentar encontrar, cuando sea posible, lugares de encuentro o de mediaci&oacute;n con algunos &aacute;mbitos de la izquierda institucional. Y que donde haya suficiente fuerza, hace falta experimentar el terreno de la representaci&oacute;n electoral. Tenemos el caso de compa&ntilde;eros de esta &aacute;rea que han sido elegidos como regidores municipales. Los otros compa&ntilde;eros, favorables a la autoorganizaci&oacute;n del sujeto precario, han criticado esta opci&oacute;n, porque sostienen que es necesario mantener a los partidos, incluso de izquierda, como adversarios, como enemigos y no como personas con quien se puede dialogar. Contin&uacute;an defendiendo entonces una posici&oacute;n de abstencionismo y de rechazo de participar en el sistema electoral.
<P>Otra cuesti&oacute;n que hace falta se&ntilde;alar, para completar el cuadro, es la de las formas de lucha. Entre los compa&ntilde;eros que han querido innovar la propuesta pol&iacute;tica y por lo tanto han optado por la empresa social y la participaci&oacute;n en las elecciones, se sostiene que hay que innovar tambi&eacute;n las formas de lucha, las formas de luchar en la calle. Por ejemplo, no se busca salir a la calle con cascos y palos para enfrentarse a la polic&iacute;a, sino practicar formas de lucha en la calle a las que han llamado &quot;desobediencia civil&quot;. Desobediencia civil significa que sales a la calle para alcanzar un objetivo (por ejemplo, llegar a sitio en el que quieres protestar), pero para llegar no te enfrentas con instrumentos ofensivos sino solamente instrumentos defensivos (por ejemplo, neum&aacute;ticos, protecciones de goma...). Te enfrentas as&iacute; con la polic&iacute;a, pero sin formas de resistencia activa. El objetivo ¿cu&aacute;l es? intentar mantener juntas formas de ilegalidad de masa con formas de no violencia, para crear frentes m&aacute;s amplios de lucha. Se presupone que con la desobediencia civil se consigue no s&oacute;lo practicar formas subversivas e ilegales, sino al mismo tiempo implicar a mucha otra gente que no apoyar&iacute;an formas de lucha basadas en formas de resistencia activa. Los otros compa&ntilde;eros, creen que la desobediencia civil no consigue construir una forma de lucha nueva, sino que se limita a aguantar cinco minutos de confrontaci&oacute;n permitida por la polic&iacute;a, que deja hacer porque se lleva el mal menor. No se llega as&iacute; a lo que se pretende, que ser&iacute;a esta forma de ilegalidad de masa m&aacute;s amplia y compartida por m&aacute;s gente. Al contrario, se ha entrado de manera a&uacute;n m&aacute;s fuerte en un l&oacute;gica de institucionalizaci&oacute;n. Esto es lo que en los &uacute;ltimos tiempos se ha discutido durante semanas, incluso por internet, despu&eacute;s de cada manifestaci&oacute;n. Para estos compa&ntilde;eros que critican la desobediencia civil, &eacute;sta no s&oacute;lo es un enfrentamiento permitido por la polic&iacute;a, sino que incluso sirve para pacificar la calle, ya que evita que suceda algo peor.
<P>Todas estas pol&eacute;micas han alcanzado en Italia una violencia bastante fuerte. Se ha llegado incluso a romper aquel sentido de pertenencia com&uacute;n que hab&iacute;a permanecido durante los a&ntilde;os 80, porque hoy, estas diferencias pol&iacute;ticas, han resquebrajado incluso el &aacute;rea que se reclamaba de la autonom&iacute;a obrera. &Eacute;sta es la situaci&oacute;n. Muchas veces, estas discusiones alcanzan su grado m&aacute;s alto de violencia sobre cuestiones secundarias o de tipo puramente t&aacute;ctico. Pero hace falta tener presente que detr&aacute;s de ellas se esconden cuestiones de car&aacute;cter te&oacute;rico y pol&iacute;tico mucho m&aacute;s importantes y profundas. 
<P>Para finalizar, querr&iacute;a a&ntilde;adir un comentario sobre otra discusi&oacute;n que ha tenido lugar en Italia, y que es la cuesti&oacute;n de la renta y el trabajo. En los &uacute;ltimos a&ntilde;os, dentro del movimiento italiano, se ha desarrollado una tercera posici&oacute;n que, para responder a las nuevas condiciones productivas, propone, junto a la empresa social, la reivindicaci&oacute;n de una renta de ciudadan&iacute;a. Esta propuesta comparte el an&aacute;lisis del postfordismo, pero a&ntilde;ade, como derivada tambi&eacute;n de este an&aacute;lisis, la propuesta de la renta de ciudadan&iacute;a: si el trabajo es cada vez m&aacute;s precario, si cada vez hay menos trabajo porque la producci&oacute;n est&aacute; m&aacute;s automatizada, ¿por qu&eacute; perderse en 10.000 puestos diferentes de trabajo, para tener que crear 10.000 COBBAS, para reivindicar un trabajo que cada vez ser&aacute; m&aacute;s escaso...? Si las relaciones de trabajo son cada vez m&aacute;s fragmentadas, de nada sirve intentar crear conflictos en cada una de ellas. La propuesta que seg&uacute;n esta posici&oacute;n puede agregar, unir, a todos estos sujetos productivos divididos en miles de puestos de trabajo diversos, con condiciones de trabajo y condiciones legales tan diversas, es la batalla por el derecho a la renta universal. Otros critican esta propuesta porque creen que es un propuesta abstracta: no se entiende una batalla por el derecho a una renta... ¿d&oacute;nde se hace y contra qui&eacute;n? O existe un movimiento nacional, fuerte en toda Italia que lo reivindique o no se entiende como puede hacerse esta batalla. Hacen esta cr&iacute;tica los que proponen la construcci&oacute;n de comit&eacute;s de lucha dentro de los puestos de trabajo: mientras no existe un movimiento nacional, llevan a cabo una batalla sobre los derechos, sobre las condiciones de trabajo hoy. Evitan as&iacute; el riesgo de caer en la pretensi&oacute;n de hacer una gran batalla sobre la renta de ciudadan&iacute;a mientras que hoy, en las condiciones de trabajo de mierda que tenemos, no se hace nada. Otros ven que una y otra posici&oacute;n no se excluyen ni deben ir separadas, porque la lucha sobre las condiciones de trabajo que tenemos puede ser un punto de partida para crear redes, partiendo de las cosas que la gente siente m&aacute;s: el problema del salario y de las condiciones de trabajo. Esto puede servir para empezar, en un segundo momento, una batalla para conseguir la renta de ciudadan&iacute;a.
<P>Querr&iacute;a acabar diciendo una cosa: puedo haber dado la impresi&oacute;n de que s&oacute;lo existen dos posiciones. En realidad no es as&iacute;. Existen dos posiciones, que son las dos que he intentado describir, pero m&aacute;s all&aacute; de ellas hay much&iacute;simas posiciones intermedias, difuminadas, que toman un poco de una y de la otra. Por ejemplo, creo que hoy muchos compa&ntilde;eros, incluido yo, comparten que es necesario superar el patrimonio de los a&ntilde;os 70. Estamos de acuerdo en que hay que ensayar nuevas categor&iacute;as, interpretaciones y formas de lucha. Simplemente, no creemos que la respuesta a esta necesidad sea la empresa social o la desobediencia civil... Sostenemos que la b&uacute;squeda y la experimentaci&oacute;n est&aacute;n abiertas. 
<P>Una &uacute;ltima cosa: esta exasperaci&oacute;n de las pol&eacute;micas internas al movimiento propias de los &uacute;ltimos a&ntilde;os, es algo sobre lo que juegan los partidos de la izquierda y del gobierno, en el sentido en que ven como positiva esta ruptura interna al movimiento antagonista italiano, porque lo debilita y porque facilita la gesti&oacute;n del orden p&uacute;blico. Incluso el Ministro del Interior, Bianco, refiri&eacute;ndose a unos enfrentamientos que hubo delante de un centro de reclusi&oacute;n para inmigrantes, coment&oacute; que era positivo que existieran en Italia Centros Sociales que quisieran abrirse al di&aacute;logo con las instituciones. Esta posici&oacute;n es comprendida y animada. Al contrario, los centros sociales que no quieren abrirse al di&aacute;logo con las instituciones, se ver&aacute;n cada vez m&aacute;s reprimidos y controlados. Esta instrumentalizaci&oacute;n del debate que hay en el interior del movimiento por parte del gobierno y los partidos contribuye a exasperarlo y llegar a niveles en que uno puede decir al otro: &quot;no te considero ya un compa&ntilde;ero&quot; o &quot;te has convertido en la nueva polic&iacute;a&quot;. No querr&iacute;a dar la idea de que en Italia nos pasamos todo el rato peleando entre nosotros. No es as&iacute;. Nos peleamos mucho, pero cada uno, en su &aacute;mbito, intenta hacer cosas. Yo, por ejemplo, estoy en una organizaci&oacute;n que se ocupa del trabajo precario en Mil&aacute;n, otros hacen otras cosas. Pero en general, la situaci&oacute;n del movimiento no es fuerte. Por eso hay poca circulaci&oacute;n social: los &aacute;mbitos se vuelven cerrados, y esto hace que las pol&eacute;micas tienden a exasperarse, a hacerse entre antiguos militantes. Cuando hay una situaci&oacute;n de movimiento, en cambio, las diferentes posiciones se confrontan dentro de un movimiento donde hay otros sujetos que ni siquiera est&aacute;n politizados. Entran nuevas ideas, nuevos est&iacute;mulos, y la exasperaci&oacute;n de la pol&eacute;mica disminuye. 
</TD>
</TR>
</TABLE>
</BODY>
</HTML>
