<HTML>
<HEAD>
<TITLE>Cr&iacute;tica de las subjetividades latentes</TITLE>
</HEAD>
<BODY FONT FACE="Verdana, Arial, Helvetica" FONT SIZE=3 TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">
<TABLE WIDTH=80% ALIGN="CENTER">
<TR>
<TD>
<P>&nbsp;
<FONT SIZE=+1><B>Cr&iacute;tica de las subjetividades latentes.</B></FONT>
<BR><I>Santiago L&oacute;pez Petit</I>
<BR><P>
&nbsp;&nbsp;La piedra de toque para un pensamiento cr&iacute;tico que se quiere a la altura de nuestra &eacute;poca, es su capacidad de medirse y encarar la transici&oacute;n que estamos viviendo, y que podr&iacute;amos definir como paso de la sociedad-f&aacute;brica a la metr&oacute;poli. En este esquema quisieramos encerrar una fenomenolog&iacute;a m&uacute;ltiple: dualizaci&oacute;n social, trabajo inmaterial, revoluci&oacute;n microelectr&oacute;nica, producci&oacute;n de mercanc&iacute;as personalizadas etc. Cuando se intenta organizar esta diversidad se corre el peligro de reducir  la transici&oacute;n a un proceso central &uacute;nico capaz de abrir un horizonte de inteligibilidad. Es lo que ocurre cuando se habla de postfordismo (nuevo regimen de  producci&oacute;n esencialmente m&aacute;s flexible y mundializado), de postmodernismo (evanescencia de la la realidad y cancelaci&oacute;n de la ilusi&oacute;n referencial)... Si queremos evitar este reduccionismo y con ello la p&eacute;rdida de la novedad radical que esta transici&oacute;n conlleva, o sea, la ausencia de una proceso central, tenemos que ensayar una narraci&oacute;n. La narraci&oacute;n dice que los movimientos de clase de los años 70  impusieron una crisis de dominaci&oacute;n pol&iacute;tica al capital, y que &eacute;ste reaccion&oacute; poniendo en marcha una compleja ingenier&iacute;a social dirigida a redimensionar la fuerza estructural de la clase trabajadora en dicho modelo de acumulaci&oacute;n. Esta narraci&oacute;n que da sentido a tantas luchas y a tantas vidas rotas, porque la vida de todo aquel que quiso asaltar el cielo y no lo consigui&oacute; es rota, nos aboca de alguna manera a una traves&iacute;a del nihilismo. 
<BR><P>
&nbsp;&nbsp; Pues bien, T. Negri es quiz&aacute; el que con m&aacute;s ah&iacute;nco y de forma m&aacute;s inteligente ha procurado hallar una salida afirmativa a la narraci&oacute;n de nuestra derrota. Todo su esfuerzo se ha dirigido -  habiendo innovado el marxismo mediante el acercamiento entre pol&iacute;tica y ontolog&iacute;a - a descubrir las huellas que anuncian un mundo otro, que preparan un camino de liberaci&oacute;n.
<BR><P>
&quot;Me parece que los investigadores m&aacute;s curiosos no se han contentado en dar cuenta de la estrategia capitalista y la derrota obrera, sino que han insistido sobre todo en lo que sucede entre una y otra, en una y otra - lo que evidentemente tiene inter&eacute;s para comprender la fase siguiente, considerada justamente como caracterizada por el dominio del «general intellect»&quot;<A HREF="#1"> (1)</A>
<BR><P>
&nbsp;&nbsp;
	Con lo que ya podemos adelantar que la narraci&oacute;n ser&aacute; reescrita desde la referencia al &quot;general intellect&quot;, o dicho m&aacute;s concretamente, desde el apoyo que supone la lectura del conocido &quot;Fragmento de las m&aacute;quinas&quot; publicado en los Grundrisse de Marx <A HREF="#2">(2)</A>. Y que ser&aacute; tambi&eacute;n  gracias a esta lectura, y a las investigaciones sociol&oacute;gicas que permite, por lo que T. Negri podr&aacute; poner en el centro unas subjetividades latentes <A HREF="#3">(3)</A>, la emergencia de una nueva potencia creativa que se sit&uacute;a independientemente de la organizaci&oacute;n capitalista del trabajo. Estas subjetividades en su irreductibilidad &uacute;ltima son las huellas buscadas, son las trazas que abren la narraci&oacute;n anterior hacia lo posible, son las llaves de salida de la maldita Noche en la que habitamos. Pero &iquest;esta apertura hacia lo posible no se consigue a costa de plegar la narraci&oacute;n sobre s&iacute; misma convirti&eacute;ndola as&iacute; en unidimensional? O de otra manera: para poder afirmar la existencia de  unas subjetividades latentes &iquest;no  debe haberse introducido antes un proceso central en la transici&oacute;n entre la sociedad-f&aacute;brica y la metr&oacute;poli, cuando justamente la caracter&iacute;stica esencial de dicha transici&oacute;n es que no lo tiene? 
<BR><P>
La g&eacute;nesis de las subjetividades latentes.   
<BR><P>&nbsp;&nbsp;
	El &quot;Fragmento de las m&aacute;quinas&quot; tiene para T. Negri el inmenso valor de plantear la transformaci&oacute;n social no de un modo objetivista sino desde la afirmaci&oacute;n de una subjetividad, y es desde esta constataci&oacute;n que puede entenderse su aserci&oacute;n: 
<BR><P>
&quot;Por otro lado, t&eacute;rminos como &quot;postmoderno&quot;, como &quot;civilizaci&oacute;n&quot;, como &quot;nihilismo&quot;, como &quot;Krisis&quot;, cuando son utilizados para indicar la crisis del racionalismo occidental en la madurez capitalista, son cada uno en su especificidad sin&oacute;nimos de &quot;subsunci&oacute;n real&quot;. Dicho esto, hay que añadir que en las categor&iacute;as marxianas est&aacute; contenida, junto a la descripci&oacute;n de la tendencia, la llave pr&aacute;ctica de su superaci&oacute;n: es lo que diferencia las categor&iacute;as marxianas de las nietzscheanas o freudianas, wittgenstenianas o adornianas, para ya no citar a las spenglerianas o a las baudrillardianas. No es el contenido de la descripci&oacute;n lo que distingue a Marx respecto a la filosof&iacute;a contempor&aacute;nea en relaci&oacute;n al presente, sino el punto de vista: el punto de vista de la liberaci&oacute;n, de la subjetividad antag&oacute;nica&quot; <A HREF="#4">(4)</A>
<BR><P>&nbsp;&nbsp;
	Efectivamente las categor&iacute;as marxianas y el m&eacute;todo de la tendencia <A HREF="#5">(5)</A> que las articula,  permiten leer el presente a la luz del futuro,  y por esta raz&oacute;n nos empujan fuera de la pasividad de la espera ante el fen&oacute;meno vivo. Es esta perspectiva que  parte de Marx para ir m&aacute;s all&aacute; de Marx, la que T. Negri va a adoptar en su lectura del &quot;Fragmento de las Maquinas&quot; y la que, en definitiva,  le permitir&aacute; identificar en la postmodernidad   &quot;un momento positivo... el momento en el cual se plantea el problema de la comunidad humana en t&eacute;rminos nuevos&quot;<A HREF="#6">(6)</A>
<BR><P>&nbsp;&nbsp;
	En el Fragmento citado Marx acerca y mantiene vinculados en su tensi&oacute;n la crisis de la ley del valor y el paso al comunismo. Eso es lo que se trata de explicar. Dicho brevemente. En la &eacute;poca de la subsunci&oacute;n real cuando es toda la sociedad que funciona como lugar de valorizaci&oacute;n del capital, cuando es m&aacute;xima la integraci&oacute;n entre producci&oacute;n-distribuci&oacute;n-consumo &quot;el robo de tiempo de trabajo de otros sobre el que reposa la riqueza actual parece algo irrisorio en comparaci&oacute;n con la nueva base, creada y desarrollada por la gran industria&quot; <A HREF="#7">(7)</A>. Es decir, el tiempo de trabajo individual resulta ser una unidad de medida rid&iacute;cula ante la potencia productiva del trabajo abstracto masificado. Parecer&iacute;a, y esa es la intuici&oacute;n de Marx, que llegado a un punto de su desarrollo el capital pierde el control de su propio autodinamismo y, sin embargo, el capital sigue &quot;pretendiendo medir las gigantescas fuerzas sociales as&iacute; creadas seg&uacute;n el patr&oacute;n del tiempo de trabajo&quot; <A HREF="#8">(8)</A>. De esta manera, para hacer frente al valor que le estalla y que anuncia &quot;un libre desarrollo de las individualidades&quot;, el capital se ve constreñido a llevar cada vez m&aacute;s lejos la autocontradicci&oacute;n que es &eacute;l mismo. Y lo hace manteniendo la ley del valor pero sobredeterminada pol&iacute;ticamente como ley del mando. 
<BR><P>&nbsp;&nbsp;
	El inter&eacute;s del Fragmento reside en  que la causa de esta desconstrucci&oacute;n del capital no es un desequilibrio objetivo, ni tampoco un sujeto activo que utiliza en beneficio propio las contradicci&oacute;nes existentes. La &quot;causa&quot; es m&aacute;s bien un proceso de subjetivaci&oacute;n tomando la expresi&oacute;n de Foucault, una subjetividad m&uacute;ltiple en tanto que saber social y colectivo y que Marx llamar&aacute; &quot;general intellect&quot;. El an&aacute;lisis del nuevo tipo de trabajo t&eacute;cnico-cient&iacute;fico involucrado tendencialmente - un trabajo abstracto, inmaterial, cooperativo etc - mostrar&aacute; la consecuencia fundamental de esta crisis del valor: el capital solo puede controlar desde el exterior a la nueva composici&oacute;n de clase. En modo afirmativo: esta composici&oacute;n de clase se configura como un sujeto aut&oacute;nomo y hegem&oacute;nico en la medida que no necesita ya del capital para existir. T. Negri concluye, y no hace m&aacute;s que llevar hasta el final las determinaciones que el sujeto de la tendencia lleva consigo, que la crisis del valor se prolonga en crisis de la dial&eacute;ctica. El saber social y colectivo se sit&uacute;a m&aacute;s all&aacute; del antagonismo porque es un sujeto libre  portador de una alternativa constructiva. En otras palabras. Porque es un sujeto constituyente capaz de desplegar la potencia creadora propia del trabajo cooperativo inmaterial. 
<BR><P>&nbsp;&nbsp;
	Si insertamos la lectura del Fragmento que lleva a cabo T. Negri en la anterior narraci&oacute;n de la derrota,  la desarticulaci&oacute;n de la clase trabajadora  representada por el obrero masa, supondr&aacute; una modificaci&oacute;n positiva por cuanto el capital deber&aacute; reconocer - debido al cambio producido en   la forma del trabajo - que la creatividad pertenece al nuevo sujeto colectivo, a la nueva composici&oacute;n de clase. Y, sin embargo, estas subjetividades son  latentes porque el autodesarrollo de su potencia es continuamente reconducida dentro de la din&aacute;mica del capital. La jerarquizaci&oacute;n de la fuerza de trabajo, el uso de la marginaci&oacute;n, la personalizaci&oacute;n... son las diversas manera de desestructurarlas. Como reconoce T. Negri:
<BR><P>
&quot;Nadie ha pensado jam&aacute;s que las condiciones de posibilidad de la existencia del polo del &quot;trabajo vivo&quot; en el regimen del general intellect pudiesen realizarse inmediatamente, o simplemente estuviesen ya realizadas bajo formas pol&iacute;ticas definitivas&quot; <A HREF="#9">(9)</A>
<BR><P>
<BR><P>
La necesidad de un desplazamiento.
<BR><P>
<BR><P>
La radicalizaci&oacute;n de la tendencia  no debe confundirse ciertamente con su plena realizaci&oacute;n y la advertencia de T. Negri es, en este sentido, acertada. Ocurre que hay objeciones que no son tan f&aacute;ciles de deshacer porque nacen de un fondo m&aacute;s oscuro que tiene que ver con nuestro diario enfrentamiento con la realidad. La lectura de T. Negri parece explicar bien las transformaciones que han tenido lugar. M&aacute;s exactamente. Su an&aacute;lisis cr&iacute;tico es operativo para la denuncia de la democracia representativa, de la mundializaci&oacute;n etc. pero en su aspecto constructivo... nos deja insatisfechos. Nos cuesta cre&eacute;rnoslo. Aunque nos esforcemos por acercar  la cooperaci&oacute;n colectiva a su representaci&oacute;n pol&iacute;tica, el poder constituyente, la tendencia hacia el sujeto pol&iacute;tico queda ahogada en un mar de contratendencias. 
<BR><P>&nbsp;&nbsp;
	A nivel personal, sucede que  la posibilidad de unir el destino de uno con el de los dem&aacute;s y el de los dem&aacute;s con uno mismo es casi inimaginable.  A nivel general, los conflictos de los años 90 no anuncian ning&uacute;n sujeto colectivo cuyas luchas se acumulen apuntando hacia un horizonte emancipatorio. Los conflictos son fuertemente localizados en segmentos clave de la cadena productiva y de los servicios complementarios: controladores a&eacute;reos, maquinistas de trenes, transportistas de carretera etc. Parece como si a la atomizaci&oacute;n del proceso de trabajo le correspondieran tambi&eacute;n unas formas atomizadas (aunque a veces muy radicales) de solidaridad y de resistencia. A la ausencia de futuro del proceso capitalista de acumulaci&oacute;n - que s&oacute;lo persigue beneficios inmediatos, que destruye la Tierra... - le correspondiera tambi&eacute;n el no-futuro de un ciclo de luchas cada vez m&aacute;s corporativo.
<BR><P>&nbsp;&nbsp;
	Llegados a este punto podemos hundirnos en un embrollo de tendencia/contratendencias o, por el contrario, avanzar la hip&oacute;tesis de que con el paso de la sociedad-f&aacute;brica a la metr&oacute;poli se ha producido un cambio en el estatuto de la realidad y de su relaci&oacute;n con el pensamiento. Este cambio o novedad radical que la metr&oacute;poli conlleva, ha sido introducido por nosotros desde un principio como la &quot;inexistencia de un proceso central&quot;. Ahora podemos afirmar ya que esta constataci&oacute;n es totalmente insuficiente, porque no es m&aacute;s que una traducci&oacute;n epistemol&oacute;gica -evidentemente con consecuencias pol&iacute;ticas - de una proposici&oacute;n ontol&oacute;gica mucho m&aacute;s esencial. La proposici&oacute;n dice que en la metr&oacute;poli la realidad no es un&iacute;voca y que esa es la verdadera   radical novedad. La homonimia de lo real significa que la realidad se dice de muchas maneras: ocult&aacute;ndose, abstray&eacute;ndose, transparent&aacute;ndose... y que la homonimia en su efectuaci&oacute;n se prolonga como gelificaci&oacute;n del mundo. La gelificaci&oacute;n del mundo es &quot;la experiencia del  mundo&quot; y como tal  tiene un doble sentido: 
<BR><P>&nbsp;&nbsp;
	1) Es la experiencia que el querer vivir hace diariamente del mundo en su confrontarse con una realidad que es, a la vez y parad&oacute;jicamente, dura y blanda. Una experiencia que encierra una compleja fenomenolog&iacute;a: el agotamiento de lo posible porque toda negociaci&oacute;n est&aacute; encerrada dentro de unos l&iacute;mites insuperables, la impotencia y, en el mismo instante, la sensaci&oacute;n de no encajar en este mundo... 
<BR><P>&nbsp;&nbsp;
	2) Y es tambi&eacute;n la experiencia del mundo mismo expresada como  vaiv&eacute;n entre el estallido de la homonimia - el hecho de que la realidad se diga de muchas maneras - y la hegemon&iacute;a final, en cada caso, de una imagen de la realidad que acaba por confundirse con ella misma al levantarse ante nosotros.
<BR><P>&nbsp;&nbsp;
	Ahora podemos plantear de nuevo la cr&iacute;tica a la lectura que hace T. Negri del Fragmento. En dicha lectura la crisis de la ley del valor juega el papel de proceso central organizador del discurso y de su apertura. Si es v&aacute;lida la hip&oacute;tesis anterior <A HREF="#10">(10)</A> la crisis de la ley del valor con sus determinaciones colaterales (apariencia/esencia...) quedar&iacute;a subsumida como un momento m&aacute;s del desplegamiento de la homonimia. El resultado pr&aacute;ctico al que llegamos es el siguiente: si no existe un proceso central porque la homonimia/gelificaci&oacute;n lo socava es un error querer extrapolar las categor&iacute;as de la sociedad-f&aacute;brica a la metr&oacute;poli. 
<BR><P>&nbsp;&nbsp;
	Desde esta posici&oacute;n la latencia de las subjetividades <A HREF="#11"> (11)</A> aparece como un modelo demasiado simple para dar cuenta de la subjetividad actual y de su querer vivir. Pero, sobre todo, constituye un subterfugio porque retrasa la obligaci&oacute;n de una revisi&oacute;n de la lectura del Fragmento y la necesidad consecuente de un desplazamiento. El replanteamiento podr&iacute;a partir de estas dos tesis:
<BR><P>&nbsp;&nbsp;
	1) Las relaciones de poder ni se derivan totalmente, ni se agotan por tanto, en la sobredeterminaci&oacute;n pol&iacute;tica de las relaciones de producci&oacute;n.
<BR><P>&nbsp;&nbsp;
	2) &quot;Lo social&quot; no se autoconstituye en sujeto pol&iacute;tico a trav&eacute;s del vector tiempo.
<BR><P>&nbsp;&nbsp;
	El desplazamiento a que esta revisi&oacute;n obliga, y que la transici&oacute;n de la sociedad-f&aacute;brica a la metr&oacute;poli deber&iacute;a implicar, consistir&aacute; especialmente en pasar del Plan del capital a la pol&iacute;tica de la relaci&oacute;n. De la composici&oacute;n de clase a los espacios del anonimato. Este desplazamiento que no extrapolaci&oacute;n, ser&iacute;a nuestra particular manera de intentar ir m&aacute;s all&aacute; de Marx y seguir manteniendo un punto de vista de  liberaci&oacute;n.  
<BR><P>&nbsp;&nbsp;<BR><P>&nbsp;&nbsp;


Metr&oacute;poli y subjetividad.
<BR><P>&nbsp;&nbsp;<BR><P>&nbsp;&nbsp;

	De querer pensar la subjetividad que se piensa como subjetividad que habita la metr&oacute;poli &iquest;A d&oacute;nde debemos acudir? Si aceptamos, por un momento, una aproximaci&oacute;n sociol&oacute;gica podr&iacute;amos distinguir distintas esferas de la realidad si bien todas se mostrar&aacute;n insuficientes. La esfera del trabajo est&aacute; siendo redimensionada a marchas forzadas ya que se ha producido  una ca&iacute;da de la necesidad masiva de trabajo, por lo que resulta dif&iacute;cil de priorizar una identidad trabajo. A su vez, la esfera de la pol&iacute;tica, el espacio p&uacute;blico, ha desaparecido transformado en publicidad dirigida a una  opini&oacute;n p&uacute;blica que ha venido a sustituir al ciudadano... En todos los casos, no s&oacute;lo nos hallamos ante esferas devaluadas y en crisis, sino que adem&aacute;s ninguna de ellas puede ser el punto de partida del proceso de constituci&oacute;n de la subjetividad. Y no puede serlo, porque la subjetividad en la metr&oacute;poli es aquella precisamente que se resiste a dejarse encerrar en la forma trabajador, la forma ciudadano... &quot;Yo soy&quot; en tanto que trabajador (o no-trabajador), ciudadano... y todas estas formas me constituyen como individuo, pero yo - como todos - tambi&eacute;n no soy ninguna de ellas, o de otra manera, soy &quot;mucho m&aacute;s&quot;. Pensar  la subjetividad, en su verdad hoy,   es pensar ese &quot;mucho m&aacute;s&quot;. Soy ese &quot;mucho m&aacute;s&quot; y participo de &eacute;l,  cuando dispongo de lo com&uacute;n que es para todos. Cuando hago m&iacute;a la fuerza del anonimato, es decir, cuando soy un hombre an&oacute;nimo. 
<BR><P>&nbsp;&nbsp;
	El hombre an&oacute;nimo es el que pone el &quot;yo vivo&quot; en el centro de su existencia, y alrededor de ese acontecimiento vac&iacute;o, organiza las diferentes identidades contingentes:  trabajador, ciudadano... Lo que equivale a decir, que el hombre an&oacute;nimo, en el fondo,  lo &uacute;nico que desea es afirmar su querer vivir  y desentenderse de las identidades impuestas que lleva consigo. Por eso el hombre an&oacute;nimo cuando vincula su nihilismo y su querer vivir, es esa subjetividad que escapa por el camino abierto gracias a su propio malestar. Y, sin embargo, tambi&eacute;n es un individuo. En tanto que individuo - ahora ocurre como si  estas identidades contingentes se hubiesen vengado contra &eacute;l marc&aacute;ndole el cuerpo - es un centro de relaciones. Un centro de relaciones hincado en el &quot;yo vivo&quot;. Un sujeto sujetado que actuar&aacute; como una unidad de movilizaci&oacute;n.  
<BR><P>&nbsp;&nbsp;

 &quot;Cuando un hombre llega adquirir la convicci&oacute;n profunda de que es menester que sea mandado, se vuelve creyente. Pero podemos imaginarnos el caso contrario, el de la alegr&iacute;a y la fuerza de la soberan&iacute;a individual, el de una libertad en el querer, por la cual abandone el esp&iacute;ritu toda fe, toda ansia de certeza, viendose diestro en tenerse sobre las ligeras cuerdas de todas las posibilidades y capaz de danzar sobre el abismo&quot; <A HREF="#12">(12)</A>
<BR><P>&nbsp;&nbsp;

	El hombre an&oacute;nimo no se confunde con ninguno de los que nos muestra Nietzsche. Cree tan poco que jam&aacute;s podr&aacute; ser el creyente dispuesto a obedecer. Cree tanto que jam&aacute;s podr&aacute; estar permanentemente danzando sobre el abismo. Su existencia est&aacute; atravesada por la ambivalencia de su propio querer vivir, y es dicha ambivalencia la que hace de &eacute;l  un individuo y, a la vez, un hombre an&oacute;nimo (y a la inversa). De aqu&iacute; que como unidad de movilizaci&oacute;n no responda a una llamada exterior. Cuando el poder  postfordista nos interpela en la empresa, en la calle... : &quot;S&eacute; responsable&quot;, &quot;S&eacute; aut&oacute;nomo&quot;... la interpelaci&oacute;n surge en realidad desde el interior del individuo mismo,  emergiendo de sus propias convicciones. La obediencia, y la movilizaci&oacute;n por tanto, se producen mediante la pol&iacute;tica de la relaci&oacute;n que no es m&aacute;s que esta nuestra propia inscripci&oacute;n como centro de relaciones. 
<BR><P>&nbsp;&nbsp;
	Antes de proseguir con el desarrollo de la pol&iacute;tica de la relaci&oacute;n, hay que advertir que dicha forma de dominio es consubstancial al postfordismo, pero sobre todo en su versi&oacute;n europea. Por lo general, y sobre todo en U.S.A., est&aacute; claro que debe ser complementada con una doble estrategia: la formaci&oacute;n de un Estado Penal y la producci&oacute;n de una fuerza de trabajo clandestina. No nos ocuparemos aqu&iacute; de esta ampliaci&oacute;n puesto que preferimos ceñirnos a una primera presentaci&oacute;n.
<BR><P>&nbsp;&nbsp;<BR><P>&nbsp;&nbsp;


La pol&iacute;tica de la relaci&oacute;n
<BR><P>&nbsp;&nbsp;

	El Plan del capital, cuando no se reduc&iacute;a a un conjunto de descripciones antropomorfizadas simplistas, serv&iacute;a muy bien para pensar en conjunto lo que suced&iacute;a y c&oacute;mo poder combatirlo. El Plan del capital era la lucha obrera funcionando dentro de la din&aacute;mica capitalista. En un primer momento pod&iacute;a parecer parad&oacute;jico, en cambio y a posteriori, ha resultado claro como luchas salariales muy radicales incluso autoorganizadas, han terminado por empujar el  propio desarrollo del capital. Eso es  lo que ocurr&iacute;a cuando el mecanismo (lucha obrera o resistencia------>crisis----->reestructuraci&oacute;n (salto tecnol&oacute;gico, pol&iacute;tico etc.) se desplegaba en su inexorabilidad. Sin ir m&aacute;s lejos, la famosa &quot;transici&oacute;n pol&iacute;tica española&quot; que se inici&oacute; despu&eacute;s de la muerte de Franco y que ha sido vendida por doquier como ejemplo a seguir, ser&iacute;a uno de los mejores casos de lo que decimos. 
	En la metr&oacute;poli el Plan del capital se reformula como pol&iacute;tica de la relaci&oacute;n <A HREF="#13">(13)</A>. Ahora es el individuo, en tanto que centro de relaciones, el que funciona como unidad movilizada, y la movilizaci&oacute;n total  que la pol&iacute;tica de la relaci&oacute;n posibilita, es la que estar&aacute; detr&aacute;s de la (re)producci&oacute;n de la realidad. 
<BR><P>
 
&quot;Auschwitz fue posible porque miles de soldados SS aceptaron matar, porque centenares de ferroviarios aceptaron conducir los trenes hasta su destino fatal, porque centenares de ingenieros aceptaron construir hornos crematorios y c&aacute;maras de gas, porque pueblos enteros que hab&iacute;an visto desfilar a los deportados lo aceptaron sin indignaci&oacute;n. Hoy esta misma cantidad simult&aacute;nea de elementos es definitivamente imposible&quot; <A HREF="#14">(14)</A>
<BR><P>&nbsp;&nbsp;

	No es verdad que esta simult&aacute;nea adecuaci&oacute;n sea un recuerdo del pasado. Lo que sucede d&iacute;a a d&iacute;a en una metr&oacute;poli tiene mucho que ver con esta imagen de un gigantesco proceso de trabajo en funci&oacute;n del cual &quot;toda existencia se convierte en energ&iacute;a&quot; <A HREF="#15">(15)</A>. Sin confundir, evidentemente, Barcelona <A HREF="#16">(16)</A> con Auschwitz, hay que admitir que, con todo, la movilizaci&oacute;n total  es la misma.  Cambia, ciertamente y no es necesario decirlo, el horizonte que ya no es de muerte sino de vida. La pol&iacute;tica de la relaci&oacute;n antes que nada es un biopoder, es decir, gesti&oacute;n de la Vida. En vez de matar: &quot;dejar vivir&quot;. Dejar vivir/arrinconar fuera de los mecanismos de reconocimiento: &quot;la monoton&iacute;a de un tal espect&aacute;culo recuerda el funcionamiento preciso de una turbina alimentada con sangre humana&quot; <A HREF="#17">(17)</A>. En la movilizaci&oacute;n desplegada en la metr&oacute;poli &quot;la turbina&quot; sustentada por la energ&iacute;a (capacidad relacional) de todos tiene como objetivo producir la realidad en su totalidad. Una realidad en la que la guerra parece haber desaparecido engullida por la atm&oacute;sfera generalizada de euforia consumista. No es as&iacute; y es necesario precisar mejor. Hoy, la movilizaci&oacute;n total apuesta por lo obvio <A HREF="#18">(18)</A> y la guerra est&aacute; dirigida contra el extranjero. El extranjero es, por supuesto, el inmigrante clandestino que hay que mantener m&aacute;s all&aacute; de las fronteras y, en este sentido, algunos hablan de una III Guerra mundial. Pero no hay que dejarse engañar. El verdadero enemigo somos todos nosotros en la medida en  que estamos ya en todas partes donde puede interrumpirse la movilizaci&oacute;n.  La movilizaci&oacute;n total est&aacute; siempre apunt&aacute;ndonos: se hace con nosotros y se dirige contra nosotros. Para la realidad nosotros somos tambi&eacute;n sus  extranjeros. 
<BR><P>
<BR><P>
La movilizaci&oacute;n total y la realidad.
<BR><P>&nbsp;&nbsp;

	La pol&iacute;tica de la relaci&oacute;n como modelo de sometimiento en la movilizaci&oacute;n,  conjuga en su forma m&aacute;s compleja niveles distintos de realizaci&oacute;n: 1) la producci&oacute;n de diferencias y el autocontrol. 2) el simulacro y el ghetto. 3) el neocorporativismo y la dualizaci&oacute;n. No vamos a abordar, como ya hemos dicho, esta plasmaci&oacute;n concreta. Lo que intentaremos es responder a una pregunta previa y m&aacute;s fundamental: &iquest;C&oacute;mo puede la movilizaci&oacute;n total por lo obvio producir la realidad y, al mismo tiempo, encadenarnos a ella?
<BR><P>&nbsp;&nbsp;
	Lo que deseamos explicar es sencillamente como todos estamos &quot;puestos a trabajar&quot; con la finalidad de (re)producir esta realidad: desde el trabajador que con su actividad laboral (re)produce la relaci&oacute;n capitalista, hasta el excluido del mercado de trabajo que afirmando su derecho a vivir en sociedad hace lo mismo con la relaci&oacute;n social. Lo m&aacute;s f&aacute;cil ser&iacute;a subdividir el individuo en sus formas constituyentes: la forma trabajador, la forma ciudadano etc. y asociar a cada una de ellas una pr&aacute;ctica de trabajo y un resultado de la realidad. Este procedimiento que reduce la unidad de movilizaci&oacute;n a una forma constituyente del individuo es demasiado simple porque: a) falsea, al desconocerla, la relaci&oacute;n que subsiste entre el hombre an&oacute;nimo y el individuo omitiendo sus consecuencias. b) Produce, en &uacute;ltima instancia, una realidad demasiado organizada para nada existente. c) La &uacute;nica fragmentaci&oacute;n de la realidad admisible ser&iacute;a sist&eacute;mica: el todo sist&eacute;mico como conjunto de subsistemas.
	Por todo ello cabe otro enfoque: pensar cada unidad de movilizaci&oacute;n como ruido para un correspondiente nivel de organizaci&oacute;n de lo real y  señal para los otros niveles. La teor&iacute;a de &quot;la complejidad a partir del ruido&quot;(H. Atlan <A HREF="#19">(19)</A>)  muestra como el ruido - lo no descodificable, la novedad radical - en vez de disminuir la informaci&oacute;n, en determinadas condiciones y durante cierto tiempo, disminuye  la redundancia e implica un aumento de complejidad. En otras palabras. El ruido, aunque parezca extraño, puede producir sentido para el sistema y constituirse como vector de complejidad, o sea, como Principio de organizaci&oacute;n. La unidad de movilizaci&oacute;n act&uacute;a como tal, es decir, como ruido cuando el individuo participando de/en una narraci&oacute;n (acerca del Hombre, de la Ciudad, del Dinero etc.) produce alguna  cara de la realidad. Participar de una narraci&oacute;n significa desplegar como cadena la equivalencia funcional estructura/proceso. Esta expansi&oacute;n proceso-estructura-proceso- es posible porque la unidad de movilizaci&oacute;n en tanto que centro de relaciones es, simult&aacute;neamente, posici&oacute;n (en la estructura) y mediaci&oacute;n (en el proceso). <A HREF="#20">(20)</A> Gracias a  este mecanismo se explicar&iacute;a c&oacute;mo funciona el proceso interminable de reconducci&oacute;n de toda expresi&oacute;n de la inmanencia a la trascendencia.  De esta manera, en concreto se explicar&iacute;a como se genera una realidad prism&aacute;tica - con tantas caras como cadenas desplegadas -  en las que la simetr&iacute;a o no de la estructura determinar&aacute; que haya acumulaci&oacute;n o no (de poder, de capital etc.). Para terminar habr&iacute;a que aclarar que hasta aqu&iacute;, nos hemos limitado a exponer como la unidad de movilizaci&oacute;n gracias a su actividad relacional, genera una realidad fragmentada. 
<BR><P>&nbsp;&nbsp;
	Falta  hacer referencia finalmente a dos aspectos, que porque complicaban el desarrollo, hemos dejado a un lado: 1) La realidad tambi&eacute;n autoproduce las unidades de movilizaci&oacute;n. Hay una relaci&oacute;n de doble v&iacute;nculo, y evidentemente, era absurdo hablar de dichas unidades aisladas. 2) La realidad prism&aacute;tica tiene un efecto de realidad sobre s&iacute; misma, y entonces aparece unificada como lo obvio. Lo obvio es el elemento en el que estamos, en el que nos movemos y respiramos. Lo obvio es el horizonte de la movilizaci&oacute;n total porque aparece como lo que tiene sentido y es cre&iacute;ble. Ya no es m&aacute;s la realidad la que funda lo cre&iacute;ble. Es al rev&eacute;s. Lo cre&iacute;ble es lo que engendra lo real. Y lo cre&iacute;ble son los valores (paz, tolerancia, autonom&iacute;a...) funcionales al desarrollo y reproducci&oacute;n de la realidad que se nos impone y que nos somete. Por eso es tan insuficiente e incluso rid&iacute;culo  contentarnos con denunciar lo obvio como pura ideolog&iacute;a al servicio del poder. Lo obvio no se desenmascara se destruye. La realidad no debe ser criticada, debe ser aniquilada. Sin embargo, hay que recordar en todo instante la terrible advertencia de Pascal:
<BR><P>
&quot;La raz&oacute;n nos rige mucho m&aacute;s imperiosamente que un amo; porque, al desobedecer a un amo, uno es desdichado, y, al desobedecer a la raz&oacute;n, uno es est&uacute;pido&quot; <A HREF="#21">(21)</A>.
<BR><P>
<BR><P>


La unilateralizaci&oacute;n y los espacios del anonimato.
<BR><P>&nbsp;&nbsp;
<BR><P>
	En la movilizaci&oacute;n total  convergen tres cambios fundamentales  apenas tratados en este escrito y que la posibilitan: 1) Un nuevo estatuto de la identidad que permitir&aacute; construir la &quot;unidad de movilizaci&oacute;n&quot;. 2) Una nueva forma de ejercicio del poder  surgida con  la crisis de las instituciones de secuestro (c&aacute;rcel, escuela, f&aacute;brica...) y que no queda recogida en el concepto de sociedad de control. 3) Un redimensionamiento del espacio que, por un lado, se comprime y, por otro lado, adquiere una primac&iacute;a ontol&oacute;gica frente al tiempo. 
<BR><P>&nbsp;&nbsp;
	El resultado es la realidad prism&aacute;tica y la obviedad - en su mutuo remitirse hasta confundirse - construyendo  nuestra c&aacute;rcel. Inicialmente hab&iacute;amos planteado la necesidad de otro desplazamiento: de la composici&oacute;n de clase a los espacios del anonimato. Ahora es el momento de retomarlo y de intentar estudiarlo en su efectividad. Porque con este segundo desplazamiento lo que se dirime es si esta c&aacute;rcel en la que el preso &quot;ni siquiera est&aacute; preso&quot; (Diarios. Kafka) tiene una salida. De seguir pensando en el interior de un estricto &quot;ir m&aacute;s all&aacute; de Marx&quot; como hace J.M. Vincent siguiendo a T. Negri,  la v&iacute;a a seguir ser&iacute;a clara:
<BR><P>
<BR><P>

&quot;Se trata pues de hacer salir las subjetividades de las c&aacute;rceles en las que la valorizaci&oacute;n las encierra, volviendo a unir conscientemente lo que s&oacute;lo est&aacute; unido subterr&aacute;neamente, y rechazando todo lo que bloquea los intercambios entre ellas. Las subjetividades tienen que superar poco a poco las comunicaciones unilaterales... deben reconocerse, m&aacute;s all&aacute; de toda medidad social, en lo que hacen, lo que son y en lo que se convierten&quot; <A HREF="#22">(22)</A>
<BR><P>
<BR><P>&nbsp;&nbsp;
	Ya hemos desvelado esta argumentaci&oacute;n como demasiado lineal e  incapaz de dar cuenta de la ruptura producida. Adem&aacute;s su car&aacute;cter moralista pertenece m&aacute;s bien a otra &eacute;poca. Ocurre, desgraciadamente, que oponerse a esta realidad en nombre de la reconquista del sentido est&aacute; condenado al fracaso. Como lo est&aacute;, a su vez,  querer negar el sentido lo que no conduce sino a su confirmaci&oacute;n. Desde hace tiempo hemos defendido que el pensamiento  cr&iacute;tico debe poner en su centro la unilateralizaci&oacute;n entendida como  una estrategia doble de   interrupci&oacute;n y multiplicaci&oacute;n de las dimensiones <A HREF="#23">(23)</A>. La unilateralizaci&oacute;n es una  intervenci&oacute;n que persigue terminar con la sobredeterminaci&oacute;n del juego orden/desorden y, por tanto, con la hegemon&iacute;a de esta realidad. En su cumplimiento se desdobla en desocupaci&oacute;n del orden y en  estrategia de objetivos. De aqu&iacute; que pueda calificarse de propuesta fundamentalmente pr&aacute;ctica. No es pr&aacute;ctica, sin embargo,  a la manera de un estar a la espera del sujeto que ser&aacute; capaz de realizarla. La unilateralizaci&oacute;n se plasma ya en su forma m&aacute;s completa en todas las pr&aacute;cticas sociales que abren un aparte, que piensan la pol&iacute;tica no tanto como un problema de correlaci&oacute;n de fuerzas como cuanto  un enfrentamiento entre mundos <A HREF="#24">(24)</A> en el que el cuerpo est&aacute; involucrado.
<BR><P>&nbsp;&nbsp;
	Si la unilateralizaci&oacute;n desfonda la relaci&oacute;n cl&aacute;sica pr&aacute;ctica/teor&iacute;a es porque, adem&aacute;s y aunque sea de un modo incompleto, el propio hombre an&oacute;nimo puede tambi&eacute;n plasmarla a pesar de estar prisionero en la c&aacute;rcel de la realidad. Es lo que sucede cuando la movilizaci&oacute;n total se bloquea en alg&uacute;n lugar, cuando &quot;lo social&quot; se visibiliza invisibiliz&aacute;ndose y surgen los espacios del anonimato, verdaderos agujeros en el espacio del miedo. Para comprender la g&eacute;nesis de esta subjetividad no hay que quedarse en la espacializaci&oacute;n del tiempo ya que estar&iacute;amos todav&iacute;a en el &aacute;mbito de la temporalidad.  La subjetividad latente que defiende T. Negri est&aacute; directamente ligada al tiempo constitutivo. &quot;Al destruir el tiempo como medida, el capital constituye el tiempo como substancia colectiva. Esta substancia colectiva es una multiplicidad de sujetos antag&oacute;nicos&quot; <A HREF="#25">(25)</A>. Por el contrario, si queremos comprender tantos y tantos comportamientos, movimentos sociales etc. que surgen y se ocultan, que se unifican en su dispersi&oacute;n, hay que tomar el espacio en su preeminencia ontol&oacute;gica. Con este giro del tiempo al espacio puede empezar a pensarse el espaciamiento del espacio, es decir, el hecho de que &quot;lo social&quot; se libere de la forma sujeto y se haga espacio del anonimato. Por supuesto, que con este giro se pierde el tiempo como vector acumulativo de las luchas porque de alguna manera nos situamos fuera de &eacute;l. La efectuaci&oacute;n del  espacio del anonimato acaece, precisamente,  cuando al ponerse el tiempo entre par&eacute;ntesis y bloquearse la movilizaci&oacute;n, puede producirse una especie de reducci&oacute;n fenomenol&oacute;gica. Entonces el hombre an&oacute;nimo se aparece a s&iacute; mismo  como siendo una apertura a  lo que le constituye en tanto que com&uacute;n: la fuerza del anonimato. Y la fuerza del anonimato se hace opaca en el espacio. De los espacios del anonimato no parte un camino hacia &quot;la victoria final&quot; sino tan solo traves&iacute;as del nihilismo... que a&uacute;n deben inventar su destino de llegada. Los espacios del anonimato no son un no-lugar, son la visibilizaci&oacute;n de &quot;lo social&quot; en su invisibilizaci&oacute;n, son modos de huida de la unidad de movilizaci&oacute;n. Son, en definitiva, una desfiguraci&oacute;n de la realidad. Dicho m&aacute;s precisamente. Son construcciones fragmentarias  inconmensurables e inestables - para nada latentes por consiguiente -  de  una realidad otra en la que habitar.  
<BR><P>
<HR>
<BR>
<A NAME="1"></A>
1 T. Negri: &quot;Recension. Misères du pr&eacute;sent. Richesse du possible&quot;. Futur ant&eacute;rieur nº 43 (1998) pag. 117
<BR><P>
<A NAME="2"></A>
2 Para leer una periodizaci&oacute;n de las diferentes lecturas que se han hecho de este fragmento ver: T. Negri: &quot;Marx et le travail. Le chemin de la d&eacute;sutopie&quot;. Futur Ant&eacute;rieur nº 35-36 (1996) pag. 189
<BR><P>
<A NAME="3"></A>
3 La expresi&oacute;n aparece en &quot;De la transition au pouvoir constituant&quot; Futur Ant&eacute;rieur nº2 (199)
<BR><P>
<A NAME="4"></A>
4 T. Negri: Fabbriche del soggetto. 1987 pag. 16
<BR><P>
<A NAME="5"></A>
5 T. Negri: Marx oltre Marx. Mil&aacute;n, 1979. Pag. 52
<BR><P>
<A NAME="6"></A>
6 T. Negri: &quot;Postmodernidad&quot; en el Diccionario de Terminolog&iacute;a Cient&iacute;fico-social. Barcelona.
<BR><P>
<A NAME="7"></A>
7 K. Marx: Los Fundamentos de la Cr&iacute;tica de la Econom&iacute;a Pol&iacute;tica, Madrid, 1972. T. II pag. 202
<BR><P>
<A NAME="8"></A>
8 Ibidem pag. 203
<BR><P>
<A NAME="9"></A>
9 T. Negri: &quot;Recension&quot;... pag.123
<BR><P>
<A NAME="10"></A>
10 Me permito remitir para una mayor fundamentaci&oacute;n a mis libros:
<BR><P>
Entre el ser y el poder. Una apuesta por el querer vivir. Madrid. 1994.  Horror Vacui. La traves&iacute;a de la Noche del Siglo. Madrid. 1996
<BR><P>
<A NAME="11"></A>
11 &quot;Hoy d&iacute;a esta actividad cooperativa y subjetiva est&aacute; transpuesta, al estado latente, en el interior del proceso de trabajo&quot;. &quot;De la transition...&quot; pag. 44
<BR><P>
<A NAME="12"></A>
12 F. Nietzsche: La gaya Ciencia. M&eacute;xico, 1983. pag. 27
<BR><P>
<A NAME="13"></A>
13 Para una mayor explicaci&oacute;n de dicho concepto me permito remitir a mi libro Horror Vacui
<BR><P>
<A NAME="14"></A>
14 &quot;Paul Steinberg: Otro Auschwitz es matem&aacute;ticamente imposible&quot; publicado en El Pa&iacute;s 2-10-99
<BR><P>
<A NAME="15"></A>
15 E. Jünger: L'&eacute;tat universel suivi de La mobilisation totale.  Paris, 1990 pag.106 
<BR><P>
<A NAME="16"></A>
16 Me refiero a Barcelona porque el modelo Barcelona es vendido en todo el mundo como un ejemplo a seguir. Para un bot&oacute;n de muestra: Berdoulay, V./Morales, M.: &quot;Espace public et culture: strat&eacute;gies barcelonaises&quot;. G&eacute;ographie et Cultures nº 29 (1999)
<BR><P>
<A NAME="17"></A>
17 Ibidem pag. 114 
<BR><P>
<A NAME="18"></A>
18 Siguiendo con el ejemplo de Barcelona los tres objetivos reconocidos por las instituciones son: la paz, el desarrollo sostenido y la creatividad.  
<BR><P>
<A NAME="19"></A>
19 H. Atlan: L'organisation biologique et la th&eacute;orie de l'information. Paris 1972. y Entre le cristal et la fum&eacute;e. Paris. 1979. Y sobre todo: Actes du colloque de Cericy. L'autoorganisation: du physique au politique. Paris. 1982
<BR><P>
<A NAME="20"></A>
20 La posici&oacute;n y la mediaci&oacute;n ser&iacute;an las dos caras de la estrutura de la espera propia de todo individuo. La estructura de la espera descansar&iacute;a en el hecho de que para todo individuo la dualidad seguridad/inseguridad supone siempre que toda relaci&oacute;n es: &quot;relaci&oacute;n de algo conmigo en relaci&oacute;n a m&iacute;&quot;
<BR><P>
<A NAME="21"></A>
21 B. Pascal: Pens&eacute;es. Paris. 1962 
<BR><P>
<A NAME="22"></A>
22 J.M. Vincent: &quot;La d&eacute;stabilisation du travail&quot; en Futur Ant&eacute;rieur nº 35-36 (1996) pag. 29
<BR><P>
<A NAME="23"></A>
23 Ver mi art&iacute;culo en Futur Ant&eacute;rieur nº 7 (1991) y especialmente  Horror Vacui
<BR><P>
<A NAME="24"></A>
24 Me refiero especialmente, pero no &uacute;nicamente, a las ocupaciones de casas y de centros sociales etc. Ejemplo de uso del espacio como palanca para plasmar la unilateralizaci&oacute;n.
<BR><P>
<A NAME="25"></A>
25 T. Negri: La constituzione del tempo. Prolegomeni. Roma. 1997. pag. 52
<BR><P>
</TD>
</TR>
</TABLE>
</BODY>
</HTML>
