<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="sindominio">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.07 [en] (X11; I; Linux 2.0.36 i586) [Netscape]">
   <TITLE>lenin</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">
&nbsp;
<BR><B><FONT FACE="Tahoma">&nbsp;&iexcl;<FONT SIZE=+1>Que venga Lenin a
la Fiat!</FONT></FONT></B>
<BR><FONT FACE="Tahoma">Entrevista con G.M. Montesano (de Autonom&iacute;a
Operaia)</FONT>
<BR><FONT FACE="Tahoma">JOAQUIM JORDA</FONT>
<BR>&nbsp;
<P><FONT FACE="Tahoma">&nbsp;Entre el 23 y el 25 de septiembre se ha celebrado
en Bolonia, la ciudad "roja" de la Reggio Emilia, el escaparate del eurocomunismo
berlingheriano, un Convenio Internacional contra la Represi&oacute;n en
Italia y en Europa, convocado por un grupo de intelectuales franceses,
Sartre, Guattari, Guillerm, etc., y en el que han participado 50, 60, 100.000
j&oacute;venes obreros, proletarios, estudiantes, procedentes de los m&aacute;s
diferentes sectores de la nueva izquierda italiana, desde los neo-estalinistas
del Movimento dei Lavoratori per il Socialismo (MLS) hasta las diferentes
franjas que componen el &aacute;rea de la Autonom&iacute;a Obrera.</FONT>
<BR><FONT FACE="Tahoma">La elecci&oacute;n de Bolonia como punto de encuentro
no es producto del azar ni de las aparentes facilidades que un municipio
con arraigada administraci&oacute;n comunista pod&iacute;a ofrecer. Al
contrario. Es una respuesta del Movimiento a la represi&oacute;n que Sindicatos,
PCI, Polic&iacute;a y Ej&eacute;rcito desencadenaron en las jornadas de
marzo del presente a&ntilde;o contra los "izquierdistas" de la ciudad,
y en las que Francesco Lo Russo, militante de Lotta Continua, result&oacute;
muerto por un disparo de la polic&iacute;a, lo que produjo unos dias de
insurrecci&oacute;n urbana que concluyeron con la intervenci&oacute;n de
los tanques del ej&eacute;rcito, el exilio y la prisi&oacute;n de decenas
de militantes.</FONT>
<BR><FONT FACE="Tahoma">Montesano, miembro "hist&oacute;rico" de Potere
Operaio explica qu&eacute; es este Movimiento, qu&eacute; es la Autonomia
y qu&eacute; significa el Convenio de Bolonia.</FONT><FONT FACE="Tahoma"></FONT>
<P><FONT FACE="Tahoma">ORIGENES</FONT>
<P><FONT FACE="Tahoma">Montesano.- Como t&uacute; sabes, el &aacute;rea
del Movimiento est&aacute; muy diversificada, por lo que yo s&oacute;lo
puedo expresar las posiciones de uno de sus sectores, aunque, eventualmente,
podemos referirnos brevemente al Movimiento en su conjunto. Bien, grosso
modo, nosotros hacemos remontar el Movimiento a Piazza Statuto 1962, cuando
con la primera huelga Fiat, despu&eacute;s de a&ntilde;os de silencio,
los obreros turineses, por primera vez y de manera espont&aacute;nea -porque
los grupos actuales no exist&iacute;an- marcharon contra la sede sindical
( 1). No fue una contestaci&oacute;n violent&iacute;sima, tan s&oacute;lo
algunas pedradas y abucheos. Pero fue sintom&aacute;tica porque con ella
se iniciaba la lucha contra la gesti&oacute;n institucional del Sindicato.
A partir de ah&iacute;, cierto n&uacute;mero de compa&ntilde;eros, como
Toni Negri ( 2) y otros, supieron detectar el profundo significado te&oacute;rico
de lo que estaba sucediendo, llevando a cabo una discusi&oacute;n general
de la noci&oacute;n de clase obrera, del trabajo, de la ideolog&iacute;a
socialista, de las instituciones obreras, etc., y todo ello al margen de
la liturgia moral que se limita a hablar de la traici&oacute;n del reformismo.
La traici&oacute;n nunca ha explicado nada; no hay traidores, sino proyectos
pol&iacute;tico precisos, b&uacute;squedas pol&iacute;ticas precisas. Se
produjo as&iacute; un encuentro entre una serie de revistas (Quaderni Rossi,
Potere Operaio, Contrapiano, la primera Lotta Continua y, sobre todo, Classe
Operaia) y la clase obrera. Estas revistas representaban un momento de
pr&aacute;ctica de la teor&iacute;a y no de teor&iacute;a pura. La teor&iacute;a
ya exist&iacute;a antes: la historia del movimiento obrero est&aacute;
llena de toneladas de libros de teor&iacute;a. Esta vez era una pr&aacute;ctica
muy concreta: se trataba de leer los acontecimientos y de entenderlos,
no de explicarlos y hacer la teor&iacute;a. El papel de estas revistas
ya no era un papel ideol&oacute;gico; ya no serv&iacute;an para que, en
torno a ellas, cristalizasen embriones de vanguardias. Gracias al continuo
trasvase de la realidad cotidiana que llevaban a cabo estas revistas, se
produjo el fen&oacute;meno poco com&uacute;n de que, en el plazo de seis,
siete meses, un a&ntilde;o, grupos de j&oacute;venes obreros emigrados
(napolitanos, calabreses, sicilianos), desprovistos de toda cultura "oficial"
(cultura con la que cuenta, en cambio, el obrero turin&eacute;s) fueron
capaces de elaborar en las asambleas discursos pol&iacute;ticos absolutamente
coherentes. Ya no necesitaban l&iacute;deres que tradujesen su pobre lenguaje
en formas elegantes. Este hecho -la existencia en Italia de cuadros obreros
capaces de producir discursos pol&iacute;ticos, teor&iacute;a obrera, explica
la considerable fuerza que ha tomado el Movimiento.</FONT>
<BR><FONT FACE="Tahoma">En este contexto, Potere Operaio, que era un grupo
leninista que propon&iacute;a soluciones organizativas muy duras, muy minoritarias,
empez&oacute; a producir una gran cantidad de contribuciones te&oacute;ricas
renovadoras. Pienso, por ejemplo, en Mario Tronti, actualmente en el PCI
pero que entonces escribi&oacute; uno de los libros m&aacute;s renovadores
del marxismo europeo (Operaio e capitale, que nosotros ciclostilamos y
distribuimos entre los compa&ntilde;eros obreros, estudiantes, etc., que
por 150 liras pod&iacute;an comprarlo y discutirlo, y que hoy, bajo forma
de libro Einaudi, se ha convertido en el vademecum de la nouvelle gauche
comunistizante); y pienso, tambi&eacute;n, en Sergio Bologna. Tonino Negri,
Oreste Scalzone, el "transversal" Bifo(3), etc.</FONT>
<P><FONT FACE="Tahoma">EL MOMENTO DE LA CRISIS</FONT>
<P><FONT FACE="Tahoma">M.- A partir de este momento, el Movimiento comenz&oacute;
a vivir el drama de las cosas que se deben hacer y que no se consiguen
hacer. En 1972, si es que en este momento no estoy borracho de cansancio,
Potere Operaio, despu&eacute;s de un largo proceso interno, celebra un
Congreso en el que algunas de sus tendencias, sobre todo la de Toni Negri,
deciden la disoluci&oacute;n del grupo. Pero no para integrarse en otro,
sino con un proyecto mucho m&aacute;s ambicioso. Potere Opera jo lleg&oacute;
a la siguiente verificaci&oacute;n: el grupo, que se opon&iacute;a al Partido
en el plano de los proyectos, de la extremizaci&oacute;n de los objetivos,
pero sin salirse de los viejos esquemas organizativos de la III Internacional
leninista, no era m&aacute;s que una mala copia de un instrumento muerto.
Y el grupo, como tal, ten&iacute;a que desaparecer. Hab&iacute;a que aprovechar
la capacidad de realizar un trabajo pol&iacute;tico de cuadros obreros,
universitarios, de barrio; la capacidad de hacer funcionar una ciclostil,
de escribir una octavilla, de distribuirla, de llevar una asamblea, etc.,
e invertirla en la Autonom&iacute;a, en los Comitati Autonomi, en los Collettivi
Autonomi di Fabbrica, que iban naciendo y que contestaban a los grupos.
Es decir, colectivos aut&oacute;nomos de obreros que rechazaban el ser
utilizados por los grupos.</FONT>
<P><FONT FACE="Tahoma">LAS ASAMBLEAS AUTONOMAS</FONT>
<P><FONT FACE="Tahoma">&iquest; Te est&aacute;s refiriendo a las Asambleas
Aut&oacute;nomas nacidas por entonces?</FONT>
<BR><FONT FACE="Tahoma">M.- Exacto. A la Asamblea Autonoma de Alfa Romeo,
por ejemplo, en la que los obreros m&aacute;s j&oacute;venes, despu&eacute;s
de haber trabajado con Potere Operaio y con Lotta Continua empezaron a
mostrar su desacuerdo con las formas organizativas cl&aacute;sicas. Los
dem&aacute;s grupos analizaban esta postura seg&uacute;n los viejos esquemas
del leninismo ("Les falta madurez, les falta conciencia, es absolutamente
necesario darles conciencia".) En cambio, Potere Operaio, y especialmente
Negri, dijeron: "No. Son ellos quienes tienen raz&oacute;n. Hay que revisar
todo el proceso de la organizaci&oacute;n obrera. Que todos los compa&ntilde;eros
trabajen en los colectivos aut&oacute;nomos: los vecinos en el barrio,
los intelectuales que hagan pol&iacute;tica entre los intelectuales, los
universitarios en la universidad, los obreros en la f&aacute;brica. Dejemos
de hacer pol&iacute;tica al atardecer, en la reuni&oacute;n del partido.
La pol&iacute;tica se hace en lo real, y adem&aacute;s hay instancias (peri&oacute;dicos,
etc.) que pueden coordinar todo esto." As&iacute; nace lo que hoy se llama
Autonom&iacute;a.</FONT>
<BR><FONT FACE="Tahoma">&iquest; crees, entonces, que el empirismo que
ha demostrado Lotta Continua en estos a&ntilde;os ha sido un falso camino
para el Movimiento?</FONT>
<BR><FONT FACE="Tahoma">M.- Nosotros, cuando &eacute;ramos Potere Operaio,
dec&iacute;amos que Lotta Continua hac&iacute;a bien, seis meses despu&eacute;s,
lo que nosotros hab&iacute;amos dicho no menos bien pero hecho mal seis
meses antes. lotta Continua siempre ha tenido esta capacidad de oportunismo
inteligente, pol&iacute;tico, y en la pr&aacute;ctica lleg&oacute; a convertirse
en un hecho de masas. Aunque despu&eacute;s las cosas se le pusieron al
rev&eacute;s y hoy no es m&aacute;s que un diario, una corriente de opini&oacute;n.
lotta Continua ha jugado un papel extremadamente positivo, a pesar de los
aspectos peligrosos y negativos que implica su actitud excesivamente abierta,
modificable d&iacute;a a d&iacute;a.</FONT>
<BR>&nbsp;
<P><FONT FACE="Tahoma">CR&iacute;TICA AL LENINISMO</FONT>
<BR>&nbsp;
<P><FONT FACE="Tahoma">La cr&iacute;tica que t&uacute; has hecho del leninismo
me parece parcial. No se puede separar la. pr&aacute;ctica organizativa
del resto y decir: lo primero no me va, pero lo segundo s&iacute;.</FONT>
<BR><FONT FACE="Tahoma">M. - Es cierto, hay que hacer una cr&iacute;tica
m&aacute;s sustancial. Mi cr&iacute;tica del leninismo era muy leninista.
Si los grupos, para enfrentarse al graniscianismo del Partido, es decir,
a la socialdemocracia, a la pol&iacute;tica de las alianzas absurdas, propugnan
el leninismo como esquema f&oacute;sil, es evidente que yo no me siento
leninista. Pero si se llega a comprender la infinita capacidad de "estar
en las cosas" del compa&ntilde;ero Lenin, si se le desplaza de la f&aacute;brica
Putilov, que ya no existe, y se le trae aqu&iacute;, es decir, si llevamos
a Marx a Detroit, si llevamos a Lenin a la Fiat-Mirafiori, si le sacamos
de la III Internacional, de la historia bolchevique, de todas estas cosas
que ya no nos importan un carajo, entonces yo soy perfectamente leninista.
No conozco un ejemplo mejor de ductilidad, de eficacia, de rigor, de oportunismo,
de realismo, que el del</FONT>
<BR><FONT FACE="Tahoma">compa&ntilde;ero Lenin. Pero la utilizaci&oacute;n
f&aacute;cil que se hace del leninismo debe ser combatida hasta el fondo.</FONT>
<BR><FONT FACE="Tahoma">&iquest; Conoces el libro de Duschke sobre Lenin?
Es muy interesante.</FONT>
<BR><FONT FACE="Tahoma">M. - Hace tiempo que no leo a Dutschke.</FONT>
<BR><FONT FACE="Tahoma">Para entender la posici&oacute;n de la Autonom&iacute;a
sobre Lenin, &iquest; sirve el libro de Negri 33 lecciones sobre Lenin?</FONT>
<BR><FONT FACE="Tahoma">M. - Es uno de los referentes de la hip&oacute;tesis
que nosotros establecemos, pero existen otras muchas hip&oacute;tesis posibles..</FONT>
<P><FONT FACE="Tahoma">CARACTER&Iacute;STICAS DE</FONT>
<BR><FONT FACE="Tahoma">LA AUTONOM&iacute;A OBRERA</FONT>
<P><FONT FACE="Tahoma">A mediados de los 60 se intensifica cada vez m&aacute;s
el rechazo del trabajo, hecho que vosotros teorizasteis antes de que apareciese...</FONT>
<BR><FONT FACE="Tahoma">M. - Nosotros detectamos este hecho en algunos
comportamientos aislados que prefiguraban la cr&iacute;tica de la ideolog&iacute;a;
era una cr&iacute;tica al uso capitalista de la t&eacute;cnica que,evidentemente,
conten&iacute;a los datos concretos, no te&oacute;ricos, no ideol&oacute;gicos,
de una cr&iacute;tica a la ideolog&iacute;a "socialista". Bueno, quememos
la ideolog&iacute;a socialista y, como se dec&iacute;a entonces, tomemos
el comunismo como programa directo, porque est&aacute; en la fuerza de
las cosas. Simult&aacute;neamente, crec&iacute;an las formas de organizaci&oacute;n
espont&aacute;neas de violencia obrera, de poder obrero en las f&aacute;bricas
(manifestaci&oacute;n de encapuchados en Mirafiori y todas estas cosas).
Nac&iacute;an tambi&eacute;n formas de lucha armada que entonces estaban
vinculadas a la f&aacute;brica, pero que despu&eacute;s se distanciaron
de ella para convertirse en ideolog&iacute;a m-l ("Somos la vanguardia
del nuevo partido, somos el partido armado".)</FONT>
<BR><FONT FACE="Tahoma">Como dice el Grapo en Espa&ntilde;a.</FONT>
<BR><FONT FACE="Tahoma">M. - En la f&aacute;brica, estas luchas ten&iacute;an
otra configuraci&oacute;n. Eran una defensa de los espacios de poder, contra
los despidos de los compa&ntilde;eros m&aacute;s combativos, contra los
esp&iacute;as, los esquiroles, los guardias. Eran hechos de masas, hechos
reales. Muchos obreros que, en virtud de los antiguos c&oacute;digos culturales,
de las interiorizaciones, votaban PCI y ten&iacute;an el carnet del Sindicato,
llevaron a cabo una lucha contra el trabajo.</FONT>
<BR><FONT FACE="Tahoma">- Yo dir&iacute;a que este modelo de obrero-masa,
de obrero meridional que est&aacute;s describiendo, ha desparecido en parte.</FONT>
<BR><FONT FACE="Tahoma">M.- Me estaba refiriendo a la fase 69-72. Este
sector de la clase obrera es distinto al sector proletario juvenil, parado,
con trabajo negro (4) ,y al sector estudiantil, producto de la escolarizaci&oacute;n
masiva, de la scuola dell bbligo. Los grupos tardo-leninistas, el PCI y
algunos intelectuales como Pasolini no alcanzaron a comprender lo que pasaba.
Algunos siguen refiri&eacute;ndose a la figura m&iacute;tica del &eacute;tudiant
privilegiado, que ha muerto y est&aacute; tan sepultada como la del obrero
del Norte.</FONT>
<BR><FONT FACE="Tahoma">Recuerdo aquel poema de Pasolini sobre los enfrentamientos
de Valle Giulia entre universitarios romanos y la polic&iacute;a, en el
que tomaba partido por &eacute;sta debido a su origen de clase proletario.</FONT>
<BR><FONT FACE="Tahoma">M.- Hasta entonces, lo que dominaba era el obrero-
masa de las grandes f&aacute;bricas, el obrero intercambiable de las cadenas
de montaje. Pero POCO a poco, con el desarrollo de la crisis del capitalismo,
se va generalizando el proceso de proletarizaci&oacute;n. Cuando los socialdem&oacute;cratas
y los comunistas dicen:</FONT>
<BR><FONT FACE="Tahoma">"En el fondo, la tesis marxiana de la proletarizaci&oacute;n
creciente no es exacta, porque hoy se vive mejor", no hacen m&aacute;s
que demostrar su ignorancia y su estupidez. La proletarizaci&oacute;n se
extiende, y no era tan dif&iacute;cil preverlo. Bastaba con prestar atenci&oacute;n
al desarrollo de la tecnolog&iacute;a del maquinismo. As&iacute;, pues,
en los a&ntilde;os 73-75 emerge una figura que no tiene absolutamente nada
que ver con la del mayo del 68.</FONT>
<BR><FONT FACE="Tahoma">No es un hecho ideol&oacute;gico.</FONT>
<BR><FONT FACE="Tahoma">M.- No, no es un hecho ideol&oacute;gico, peque&ntilde;o-burgu&eacute;s,
todo lo maravilloso y estupendo que se quiera, sino un hecho social, un
hecho proletario, pol&iacute;tico, comunista, preciso.</FONT>
<BR><FONT FACE="Tahoma">Yo no s&eacute; si estar&aacute;s de acuerdo, pero
pienso que el &acute;68 responde m&aacute;s bien a la inseguridad del peque&ntilde;o-burgu&eacute;s
que cree que ya no encontrar&aacute; en la sociedad el puesto privilegiado
que le corresponde por nacimiento.</FONT>
<BR><FONT FACE="Tahoma">M.- Es tan cierto lo que dices que &eacute;sta
es la &uacute;nica versi&oacute;n que hoy mantienen los ide&oacute;logos
del PCI que, como siempre, se han quedado atr&aacute;s porque viven en
la &uacute;nica autonom&iacute;a que entienden, la del pol&iacute;tico
(5) Viven en la esfera del pol&iacute;tico y no conocen otra realidad,
incluso quieren negarla, y por ello ven complots y conspiraciones donde
no hay m&aacute;s que acciones de masa y mecanismos reales. &iexcl; Imag&iacute;nate
qu&eacute; an&aacute;lisis hacen, qu&eacute; instrumentos utilizan con
las masas juveniles estudiantiles, que van y les sueltan la cojonada de
decirles: "Ah, ten&eacute;is miedo, peque&ntilde;os burgueses, porque ya
no ten&eacute;is un puesto de trabajo asegurado, porque sent&iacute;s amenazados
vuestros privilegios" No han entendido materialmente, marxisticamente,
hada de las cosas, y por ello est&aacute;n destinados a ser derrotados
por las cosas, no por el Movimiento o por la voluntad pol&iacute;tica del
Movimiento. Es el comunismo de las cosas lo que les mata. Actualmente est&aacute;
naciendo, en carne y hueso, un nuevo estrato social que las organizaciones
pol&iacute;ticas tendr&aacute;n que tener en cuenta. Ahora ya se puede
hablar de diferencias de edad. Ya no es un dato marcusiano, ideol&oacute;gico,
es un dato concreto, pol&iacute;tico. Los j&oacute;venes son los non-garantiti,
son aquellos que no s&oacute;lo no tienen trabajo, sino que ya no tienen
nada en esta sociedad. Y aunque el discurso sobre las generaciones sea
un discurso est&uacute;pido, hoy es verdad que los 50 anos y los 20 a&ntilde;os
representan dos sectores de clase.</FONT>
<BR><FONT FACE="Tahoma">Hay que tener en cuenta todo esto. En este momento,
es evidente que nacen en el Movimiento unos impulsos que no son exactamente
los de la autonom&iacute;a obrera cl&aacute;sica, los que proced&iacute;an
del obrero- masa,</FONT>
<BR><FONT FACE="Tahoma">del productor directo de Porto Marghera, de Fiat
Mirafiori o de Alfa Romeo. La Autonom&iacute;a Operaia ha tardado en comprender
que la f&aacute;brica se difund&iacute;a, que tambi&eacute;n el parado
est&aacute; dentro del ciclo de la producci&oacute;n capitalista.</FONT>
<P><FONT FACE="Tahoma">EL NUEVO MOVIMIENTO, LOS NUEVOS DESEOS</FONT>
<P><FONT FACE="Tahoma">M.- Esta realidad emergente ha ido posibilitando
la elaboraci&oacute;n de una nueva definici&oacute;n, tanto del espacio
pol&iacute;tico como de la propia vida. Hoy, en Bolonia, las &aacute;reas
desideranti, las &aacute;reas del rechazo, constituyen una amplia parte
del Movimiento. Hoy nos encontramos ante el problema de recomponer el Movimiento
sobre unas tesis que no sean obreristas, porque tambi&eacute;n estas tesis
han envejecido en nuestras manos. El problema es incorporar a la parte
del Movimiento que se resiste a entenderse realmente a s&iacute; misma
como protagonista de la lucha, y que tiende simplemente a identificarse
como reflejo una situaci&oacute;n de crisis, de "desiderio" de espacios
liberados. El Movimiento debe recomponerse cuanto antes sobre alg&uacute;n
objetivos precisos, comunes, que nos unifi quen a todos.</FONT>
<P><FONT FACE="Tahoma">EL CONTEXTO POL&iacute;TICO</FONT>
<P><FONT FACE="Tahoma">M. - La situaci&oacute;n pol&iacute;tica es clara
desde punto de vista institucional. Pero tom&eacute;mosla un poco a distancia,
como observadores pol&iacute;ticos en un sentido gen&eacute;rico. Todo
mundo sabe que hoy, en Italia, ya no existe una oposici&oacute;n de clase
institucionalizada, y no existe la mistificante oposici&oacute;n de clase
que exist&iacute;a antes, mistificante/mistificada Ha ca&iacute;do la m&aacute;scara.
Todo pasa a se institucional, precisamente en el momento e que Italia vive
el periodo, no de crisis, porque es falso hablar de crisis aceptando el
esquema catastrofista del capital...</FONT>
<BR><FONT FACE="Tahoma">Vive en la crisis y de la crisis.</FONT>
<BR><FONT FACE="Tahoma">M. - Exactamente. Se dice: "Hay la crisis, desarrollo/crisis,
crisis/desarrollo, desarrollo/crisis." &iexcl; Vida natural, tr&aacute;gico
destino humano que los comunistas parecen apropiarse! Pero yo digo que
Italia vive el drama de la reestructuraci&oacute;n capitalista, &eacute;ste
es nudo de la crisis, el presupuesto para enjaularlo todo, para restablecer
la producti vidad y las tasas de beneficio. El capital emprende este proyecto
dram&aacute;tico y descarga sus costos sobre la clase obrera, sobre los
proletarios, sobre los j&oacute;venes, Y justo en este momento de gran
tensi&oacute;n desaparece la forma institucional, todo lo mistificante
que quiera de la oposici&oacute;n de clase. Es in&uacute;til que el PCI
nos venga con el cuento de que ?antes era oposici&oacute;n, pero ahora
la clase se hace Estado?. Son lucubraciones que puede formularse en la
Via delle Boteghe Oscure (6) pero si en vez de dedicarse a dar lecciones
de realpolitik a todo el mundo, frecuentasen un poquito m&aacute;s a la
clase obrera de las f&aacute;bricas de los barrios -no a sus atontados
militantes, sino a la gente, que quiz&aacute; vota PCI pero que es gente-,
sabr&iacute;an que estas cosas hacen re&iacute;r hasta a las gallinas,
que nadie se las cree. Los proletarios, la clase obrera, han de buscar
una salida con signos proletarios, con signos&nbsp; no capitalistas. Este
es el problema de los objetivos del Movimiento. Por ejemplo, los prevviatti
al lavoro, es decir, los estudiantes proletarios, que hoy son utilizados
por la ley sobre el paro en clave totalmente capitalista, incluso por parte
del PCI,, para favorecer la divisi&oacute;n de clase (los viejos contra
los j&oacute;venes, quien tiene trabajo contra quien no lo tiene, todo
lo cual, por otra parte, desencadena un corporativismo de Estado) podr&iacute;an,
en cambio, convertirse inmediatamente en el signo vencedor de una revoluci&oacute;n
que se hace todos los d&iacute;as, que no es la toma del Palacio de Invierno.
Hoy, en Italia, hay una posibilidad objetiva de comunismo y esto lo digo
sin hacer ideolog&iacute;a. Si produjera la admisi&oacute;n inmediata de
todos los parados, los obreros antiguos, los que tienen trabajo podr&iacute;an
reducir dr&aacute;sticamente sus horarios de trabajo y descargarse as&iacute;
de la tasa de explotaci&oacute;n que pesa sobre sus personas fisicas; y
los estudiantes- proletarios, los j&oacute;venes proletarios, podr&iacute;an
funcionar como instrumento de recomposici&oacute;n de la clase en una din&aacute;mica
ya pr&aacute;ctica de revoluci&oacute;n. Hay quienes dicen: ?Compa&ntilde;eros,
primero la unidad de la clase y despu&eacute;s la revoluci&oacute;n o la
disminuci&oacute;n de la tasa de beneficio.? No, mientras se cercena el
beneficio, mientras se hace la revoluci&oacute;n, se reconstruye la unidad
de clase. Este no es todav&iacute;a el objetivo del Movimiento, pero debe
pasar a serlo.</FONT>
<P><FONT FACE="Tahoma">LA LUCHA ANTINUCLEAR</FONT>
<P><FONT FACE="Tahoma">M.- Por ejemplo, en lo que concierne a mi posici&oacute;n
personal, y probablemente tambi&eacute;n la de algunos compa&ntilde;eros
del &aacute;rea de la autonom&iacute;a Operaia, la lucha contra las centrales
nucleares debe salir de la trampa de la ecolog&iacute;a. Si sigue siendo
ecolog&iacute;a, no significa nada. No se habla en la mesa de ecolog&iacute;a
cuando se tienen ganas de comer. A nadie le importa un carajo. Adem&aacute;s,
sobre eso hay en Italia una larga tradici&oacute;n, la planta verde. Es
preciso que entre compa&ntilde;eros nos lo digamos claramente. Yo amo y
adoro el campo, los animales, las flores, pero no podemos convertirnos
en una especie de conservadores al rev&eacute;s de "los valores humanos
y eternos". Las cosas son las cosas y yo no puedo tener una visi&oacute;n
catastr&oacute;fica del uso de la ciencia.</FONT>
<BR><FONT FACE="Tahoma">- &iquest; En qu&eacute; debe convertirse entonces
la lucha contra las centrales nucleares?</FONT>
<BR><FONT FACE="Tahoma">M.- Est&aacute; claro que no en la lucha contra
el peligro nuclear por el hecho de que destruir&iacute;a la vida, las flores,
las plantas. Esta lucha debe convertirse en la obligaci&oacute;n pol&iacute;tica,
obrera, popular, proletaria, de impedir que el chantaje at&oacute;mico
pase de las contradicciones internacionales al interior de la relaci&oacute;n
de clase. Las centrales nucleares exigen un despliegue de medios de control
militar y policiaco; el desarrollo de la energ&iacute;a nuclear pondera
en menos grupos olig&aacute;rquicos, de tecn&oacute;cratas, servidores
del proyecto capitalista, el uso y el control de todas las fuentes de energ&iacute;a.
Est&aacute; claro que esto debe ser combatido porque es una cuesti&oacute;n
de vida o muerte para la existencia de un proyecto de masas proletario.
Pero no en contra de la energ&iacute;a nuclear, no a favor de las plantas
y de las flores. Y &eacute;ste, sin embargo, - es otro de los temas que
al Movimiento le cuesta tragar. Todos est&aacute;n dispuestos a hacer una
marcha antinuclear, desde los ?desiderant&iacute;? a los indios, pero lo
que hacen no pasa de ser un d&iacute;a de camping, a veces heroico, con
choques dur&iacute;simos con la polic&iacute;a, pero sin otro objetivo
que el expresado en la frase:</FONT>
<BR><FONT FACE="Tahoma">?plantemos &aacute;rboles en lugar de centrales
nucleares?. Esto no es una respuesta pol&iacute;tica.</FONT>
<P><FONT FACE="Tahoma">PROPUESTAS ORGANIZATIVAS</FONT>
<P><FONT FACE="Tahoma">- &iquest; Cu&aacute;l es, entonces, la propuesta
organizativa del Movimiento? Has hablado de sectores muy dispersos que
ponen en crisis pr&aacute;ctica la teor&iacute;a cl&aacute;sica de la organizaci&oacute;n.
&iquest;Cu&aacute;les son las posibilidades organizativas? &iquest; Basta
con un proyecto compartido?</FONT>
<BR><FONT FACE="Tahoma">NL.- Mi opini&oacute;n personal, y supongo que
bastante compartida por los dem&aacute;s compa&ntilde;eros de Autonom&iacute;a
Operaia, es que hoy nos encontramos en el momento de la m&aacute;xima diversificaci&oacute;n,
de los co&aacute;gulos, de los ?peque&ntilde;os grupos?, y lo digo entre
comillas para que no se piense en el grupo pol&iacute;tico muerto en el
70. Me refiero a peque&ntilde;os grupos de personas reales y concretas,
que funcionan a partir de las necesidades reales y de las luchas reales,
las de los colectivos de f&aacute;brica, las de las asambleas aut&oacute;nomas,
las de los proletarios, las de los parados, las de los homosexuales, las
de las mujeres, las de los chavales, las de los psiquiatrizados... Esta
es la realidad pol&iacute;tica de hoy.</FONT>
<BR><FONT FACE="Tahoma">No hay, pues, ning&uacute;n intento de imponer
en las asambleas o en los documentos que circulan por el Movimiento un
momento de unidad, aunque obviamente todos la deseemos. Es &eacute;ste
un problema que no se puede plantear, es el Innombrable. No hay que tener
demasiada prisa. No hay que plantear este problema para resolverlo ma&ntilde;ana,
porque ser&aacute; derrotado, quemado. Pero tampoco hay que hacer el razonamiento
contrario de los "desideranti": "Bueno, si no hay prisa quiere decir que
ma&ntilde;ana algo nacer&aacute;..." No, sin prisas, con el m&aacute;ximo
de paciencia, pero sin pereza. Es decir, trabajar incansablemente, potenciar
a trav&eacute;s del militante una nueva configuraci&oacute;n, y despu&eacute;s,
en los momentos t&aacute;cticos de la lucha, aglomerar &aacute;reas de
peque&ntilde;os grupos, cada vez m&aacute;s determinados y precisos, pero
siempre a trav&eacute;s de un proceso natural, no proponible bajo forma
de demanda te&oacute;rica.</FONT>
<P><FONT FACE="Tahoma">EL NUEVO MILITANTE: UN</FONT>
<BR><FONT FACE="Tahoma">MULTIPLICADOR DE CONFLICTOS</FONT>
<P><FONT FACE="Tahoma">- Has hablado del militante. A m&iacute; me parece
daro que esta nueva situaci&oacute;n requiere un nuevo concepto de militante..
No puede ser lo que era antes: el compa&ntilde;ero comprometido en una
especie de contrato con el grupo, con la clase o con la revoluci&oacute;n.
Pienso que esta nueva situaci&oacute;n exige una nueva actitud. &iquest;
Cu&aacute;l crees que puede ser?</FONT>
<BR><FONT FACE="Tahoma">M.- Est&aacute; claro, como dices t&uacute;, que
ha muerto la configuraci&oacute;n del contrato hist&oacute;rico con la
clase, con el grupo, con el partido, con la parroquia, etc., pero no es
menos cierto que el nuevo militante tampoco puede convertirse en el redactor
o lector de un diario (7) De acuerdo, est&aacute; bien, entonces es el
deseo, la organizaci&oacute;n del deseo. Ya no se puede hablar de militante.
Yo hablar&eacute; del individuo social que en virtud de muchos est&iacute;mulos,
complej&iacute;simos, que proceden de la infinita complicaci&oacute;n de
esta sociedad, y que puede ser un obrero, un intelectual, un homosexual,
una mujer, comprende la necesidad de cambiar el signo de las cosas. Es
una larga per&iacute;frasis para decir que ya no se puede hablar de militante,
y que todav&iacute;a no hemos inventado un t&eacute;rmino nuevo para definir
qui&eacute;n es &eacute;ste. Y, sin embargo, "&eacute;ste" existe y se
multiplica, hoy hay muchos m&aacute;s compa&ntilde;eros militantes que
antes.</FONT>
<BR><FONT FACE="Tahoma">&iquest; En qu&eacute; se convierte este individuo
que impulsado por toda esta serie de cosas siente y vive en su propia piel
la necesidad de cambiar las cosas? Se convierte en un multiplicador, all&iacute;
donde est&aacute;, de situaciones de lucha. Un multiplicador que multiplica
y es multiplicado.</FONT>
<P><FONT FACE="Tahoma">EL CONVENIO DE BOLONIA</FONT>
<P><FONT FACE="Tahoma">&iquest; Y para qu&eacute; puede servir en esta
din&aacute;mica, todav&iacute;a muy abierta, el Convenio de Bolonia?</FONT>
<BR><FONT FACE="Tahoma">M. - Lo primero que hay que explicar es por qu&eacute;
se hace en Bolonia, y no en Roma, Mil&aacute;n o, qu&eacute; s&eacute;
yo, en el Jap&oacute;n. Est&aacute; claro que ha existido toda una pol&eacute;mica
period&iacute;stica desencadenada por los hechos de marzo, el llamamiento
al ej&eacute;rcito, etc. Pero no es &eacute;ste el fondo de la cuesti&oacute;n.
Bolonia est&aacute; bien, es el escaparate del eurocomunismo. As&iacute;
damos por el culo a Zangher&iacute; y al compro messo storico. Pero es
evidente que nos interesan mucho m&aacute;s nuestras cosas que la batalla
contra Zangheri emprendida por los intelectuales franceses.</FONT>
<BR><FONT FACE="Tahoma">Muchos compa&ntilde;eros, especialmente los de
la base de Lotta Continua, no sus periodistas, que se han alimentado, en
el sentido pol&iacute;tico, claro, con la "espectacularizaci&oacute;n"
de los intelectuales, est&aacute;n cabreadisimos. Dicen:</FONT>
<BR><FONT FACE="Tahoma">"Este plazo ha sido impuesto desde fuera del movimiento,
y adem&aacute;s por intelectuales; por lo tanto, es una mierda." Est&aacute;
claro que en el absoluto de las teor&iacute;as leninistas esto es justo;
s&iacute; vienen unos intelectuales que proponen, a trav&eacute;s de los
media, la necesidad de una cosa, esta cosa es una mierda. En mi opini&oacute;n,
no han entendido nada.</FONT>
<BR><FONT FACE="Tahoma">La realidad es &eacute;sta: el Movimiento ha tenido
cantidad de convocatorias antes de &eacute;sta, pero precisamente porque
proced&iacute;an de dentro y nac&iacute;an seg&uacute;n el esquema cl&aacute;sico,
eran convocatorias de mierda porque reproduc&iacute;an en el momento del
convenio la mierda de base, las contradicciones y la impotencia del Movimiento.
Eran convenios que, dram&aacute;ticamente, se mord&iacute;an la cola. Este,
en cambio, precisamente por venir impuesto desde fuera, ha obligado al
Movimiento a verificarse consigo mismo. D&iacute;gase lo que se quiera,
este Convenio cambia toda la din&aacute;mica de las cosas; aqu&iacute;
est&aacute;n las masas del movimiento:del Norte, del Centro y del Sur,
y no los grupos, aunque tambi&eacute;n est&eacute;n presentes, con sus
diferencias. Para m&iacute;, &eacute;ste es el primer, el aut&eacute;ntico
Convenio del Movimiento.</FONT>
<P><FONT FACE="Tahoma">LA ASAMBLEA</FONT>
<P><FONT FACE="Tahoma">&iquest;Qu&eacute; significa este Convenio para
el movimiento asambleario?</FONT>
<BR><FONT FACE="Tahoma">M.- Hay que tener cuidado y no caer en el viejo
juego leninista que, incluso ha sido adoptado por los periodistas burgueses,
que dicen: ?De acuerdo, esto podr&iacute;a ser una cosa seria, siempre
que esa asamblea, joder, tuviese una cara, pero en realidad, no es m&aacute;s
que un foll&oacute;n.? Los periodistas burgueses se han puesto a hacer
leninismo barato. Y el problema reside precisamente en hacer otro tipo
de leninismo, el que hemos dicho antes:traer Len&iacute;n a Mirafior&iacute;,
traer Len&iacute;n a Bolonia.</FONT>
<BR><FONT FACE="Tahoma">De acuerdo con el nuevo modo de concebir la lucha
pol&iacute;tica, los problemas de la organizaci&oacute;n, el problema del
multiplicador, la nueva dimensi&oacute;n del militante, de los microgrupos
que se coagulan, yo la considero una asamblea, y no es una paradoja, ordenad&iacute;sima.
&iquest; Qu&eacute; es esta asamblea para quien hace pol&iacute;tica en
el Movimiento y no para quien la contempla desde fuera? El que est&aacute;
fuera no entiende nada, ve s&oacute;lo el foll&oacute;n, y a lo sumo puede
convertirla en un poco de literatura... De haber estado Umberto Eco, habr&iacute;a
hecho anotaciones sobre la semiolog&iacute;a de las diver-gencias. Pero
para quien est&aacute; dentro, esta asamblea es el pulso del movimiento.
Nadie ha pensado nunca que de estos momentos asamblearios pueda nacer una
plataforma, nadie es tan imb&eacute;cil como para pensar que por primera
vez en la historia del Movimiento se re&uacute;nen 20.000 personas proceden-tes
de las experiencias m&aacute;s diversas y que despu&eacute;s se llegue
a un debate pol&iacute;tico en los esquemas leninistas tradicionales...
Habr&iacute;a que ser cretino para pensar esto, y aqu&iacute; no hay cretinos.</FONT>
<BR><FONT FACE="Tahoma">Quien hace pol&iacute;tica todos los d&iacute;as
en el Movimiento sabe que antes han habido acontecimientos, peleas, contradicciones,
luchas de f&aacute;brica, luchas de barrio, en la universidad, donde se
han asumido posiciones diferentes, y esto ha generado debates en los microgrupos,
en las microautonomias. La Asamblea no nace de la nada: trae consigo toda
una serie de presupuestos. Y el hecho de que uno pueda hablar tres minutos
antes de ser silbado y abucheado, &oacute; 10 &oacute; 15 &oacute; 20...,
o s&oacute;lo treinta segundos... significa algo muy preciso, significa
que yo s&eacute; c&oacute;mo ha sido acogida en el conjunto del Movimiento
aquella acci&oacute;n que he llevado a cabo hace un a&ntilde;o, en la f&aacute;brica.</FONT>
<BR><FONT FACE="Tahoma">Por otra parte, el Convenio de Bolonia no vive
&uacute;nicamente en el Palazzo dello Sport. En este momento, en el momento
en que se re&uacute;ne la Asamblea en el Palazzo dello Sport, e inmediatamente
despu&eacute;s, hay nueve, diez, quince, cien comisiones, que tienen en
cuenta aquel pulso, que van a los m&iacute;crogrupos, que regresan ma&ntilde;ana
al Palazzo dello Sport a verificar lo que han dicho, que vuelven despu&eacute;s
a la microdifusi&oacute;n del problema.</FONT>
<P><FONT FACE="Tahoma">PERSPECTIVAS</FONT>
<P><FONT FACE="Tahoma">M.- Est&aacute; claro que el Convenio de Bolonia
no es la revoluci&oacute;n ni siquiera, probablemente, aunque sea muy justa
pedirla, la liberaci&oacute;n de los compa&ntilde;eros presos. Pero es
la primera ocasi&oacute;n en que el Movimiento, en mi opini&oacute;n, comienza
realmente a hacer su pol&iacute;tica. Y es una pol&iacute;tica que se expresa
con un leninismo de cara joven, de cara coloreada, el leninismo de la cara
homosexual, de la cara femenina, de la cara infantil.., y si hay quien
no lo entiende, como los compa&ntilde;eros del MLS (y digo ?compa&ntilde;eros?
porque soy extremadamente generoso y hablo hacia fuera, de hablar dentro
de la Autonomia Operaia no lo dir&iacute;a nunca), del Manifesto, del PDIUP,
como los periodistas burgueses, como el PCI, lo siento por ellos, perder&aacute;n
el tren de la realidad.</FONT>
<BR><FONT FACE="Tahoma">En este momento, aqu&iacute; en Bolonia, el Movimiento
quiz&aacute;s est&aacute; experimentando el primer momento de confrontaci&oacute;n
pol&iacute;tica</FONT>
<BR><FONT FACE="Tahoma">real, aunque ahora no van a resolverse todos sus
pr&oacute;blemas. El Movimiento comienza a hacer pol&iacute;tica: lo que
pasar&aacute; despu&eacute;s no lo s&eacute;, pero, joder, en vista de
que creo en la revoluci&oacute;n, creo que dar&aacute; signos positivos.</FONT>
<P>&nbsp;
<P><FONT FACE="Tahoma">NOTAS</FONT>
<P><FONT FACE="Tahoma">(1) Los obreros de la F&iacute;at-M&iacute;rafior&iacute;
se enfrentaron a la polic&iacute;a. Al d&iacute;a siguiente, los sindicatos
criticaron violentamente el hecho y explicaron que la actitud adoptada
por la clase obrera se deb&iacute;a a que en su interior se hab&iacute;an
infiltrado procavocadores fascistas. Acto seguido, los obreros asediaron
la sede del Sindicato UIL (socialdem&oacute;crata) que, seguido a cierta
distancia por la CGIL y la CISL, era. el que m&aacute;s se hab&iacute;a
distinguido en la campa&ntilde;a represiva.</FONT>
<BR><FONT FACE="Tahoma">(2) Antonio Negri, miembro fundador de Potere Operaio,
autor de Crisi dello Stato Piano. comunismo e organizzazione rivoluzionaria,
Marx su&iacute; ciclo e la cris, La fabbrica della strategia: lezioni su
Lenin, etc., es uno de los te&oacute;ricos m&aacute;s importantes de la
Autonom&iacute;a.</FONT>
<BR><FONT FACE="Tahoma">(3) Franco Berard&iacute;, llamado Bifo. principal
animador de Radio Alice, de la revista A traverso, autor de la novela Chi
ha ucciso Majakovski?, exiliado actualmente en Par&iacute;s, acusado de
instigador de los hechos de Bolonia de marzo pasado.</FONT>
<BR><FONT FACE="Tahoma">(4) Trabajo interino y vinculado a "prestamistas"
y "subcontratistas".</FONT>
<BR><FONT FACE="Tahoma">(5) Referencia a un reciente libro de Mario Tront&iacute;,
L&acute;autonomia del politico. -</FONT>
<BR><FONT FACE="Tahoma">(6) Calle de Roma donde est&aacute; la sede central
del PCI.</FONT>
<BR><FONT FACE="Tahoma">(7) Referencia a la pol&iacute;tica reciente, ahora
en proceso de cambio, de Lotta Continua despu&eacute;s de su autodisoluci&oacute;n
en Rimin&iacute;, v&iacute;ctima de la contestaci&oacute;n feminista, de
concentrar todos sus esfuerzos en la ampliaci&oacute;n de su diario, lotta
continua, que pas&oacute; a convertirse en &oacute;rgano oficioso del Movimiento.</FONT>
<BR>&nbsp;
<BR>&nbsp;
</BODY>
</HTML>
