<HTML>
<HEAD>
<TITLE>De las masas a las masas, pero &iquest;de qu&eacute; manera?</TITLE>
</HEAD>
<BODY FONT FACE="Verdana, Arial, Helvetica" FONT SIZE=3 TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EF" VLINK="#51188E" ALINK="#FF0000">
<TABLE WIDTH=80% ALIGN="CENTER">
<TR>
<TD>
&nbsp;
<P>
<B><FONT SIZE=4><CENTER>De las masas a las masas, &iquest;pero de qu&eacute; manera?</CENTER></FONT></B>
<P>"&iquest;D&oacute;nde
reside la novedad de este congreso?" -se pregunta Fabio Mussi en <I>Rinascita
</I>a prop&oacute;sito del congreso de intelectuales del PCI. A lo que
responde: "El Pr&iacute;ncipe se ha presentado desnudo. El partido, su
grupo dirigente ha adelantado una propuesta pol&iacute;tica sin arroparla
con los vestidos de una doctrina bella y elaborada... En la actualidad,
la cuesti&oacute;n m&aacute;s importante para Italia es la de la participaci&oacute;n
activa en un proyecto de renovaci&oacute;n... Existe, por consiguiente,
la necesidad de un 'consenso'".
<P>Dejando aparte
la desnudez del Pr&iacute;ncipe, aqu&iacute; se refleja todo el sentido
de la propuesta de Berlinguer a los intelectuales.
<P>Por un lado,
el aparato de poder polic&iacute;aco y stalinista debe obligar a los obreros
al rendimiento, a hacer horas extraordinarias, a la productividad cada
vez m&aacute;s fuerte. Por el otro, es preciso que los intelectuales organicen
el "consenso" social alrededor de objetivos productivos que el Estado y
el capital han fijado.
<P><B>La cultura
como colonizaci&oacute;n</B>
<P>Los intelectuales
en tanto que funcionarios de la unidad entre las clases, en tanto que mediadores
de la superioridad del sistema de producci&oacute;n de valor, bajo forma
de hegemon&iacute;a; la hegemon&iacute;a del elemento de la producci&oacute;n
sobre el de la vida. Y, en consecuencia, la vida entendida como aberraci&oacute;n,
la autonom&iacute;a como disgregaci&oacute;n, y la expresi&oacute;n
de los individuos como provocaci&oacute;n.
<P>Los intelectuales,
por tanto, contra la aberraci&oacute;n, contra la disgregaci&oacute;n,
contra la provocaci&oacute;n, por la muerte, por el dominio del capital
sobre el tiempo de vida obrero, mediatizado por el consentimiento que transforma
la dominaci&oacute;nn en hegemon&iacute;a.
<P>Pero entonces
dig&aacute;moslo claro: del congreso de intelectuales del PCI surge una
propuesta de cultura que elabore valores que, por un lado, toman de nuevo
e idealizan el presente estado de cosas, las relaciones existentes de producci&oacute;n,
y, por el otro, pretenden "descentralizar" los productos de la elaboraci&oacute;n
intelectual, obligar a los individuos extra&ntilde;os a la participaci&oacute;n.
Cultura PCI = propaganda blanca en los guettos<I> </I>negros = colonizaci&oacute;n.
<P>Debemos destruir
la propuesta cultural colonialista, la cultura de la integraci&oacute;n
y de la participaci&oacute;n forzada. Pero para llevar esto a cabo
es necesario criticar la figura del intelectual que el reformismo ha elaborado
y puesto en pr&aacute;ctica; es el concepto de intelectual "org&aacute;nico"
el que se pone en cuesti&oacute;n, en tanto que es de este concepto del
que proviene toda una tradici&oacute;n te&oacute;rica que concibe la pr&aacute;ctica
te&oacute;rica y la actividad cultural como un proceso externo a las relaciones
de clase, capaz de entrar en el juego de las relaciones sociales s&oacute;lo
a trav&eacute;s de la instituci&oacute;n y s&oacute;lo como fuerza de poder
(de organizaci&oacute;n del consentimiento, "consenso", tal vez con la
mitificaci&oacute;n de la hegemon&iacute;a, correa de transmisi&oacute;n
obrera del poder capitalista).
<P>La realidad,
sin embargo, del trabajo intelectual ha cambiado mucho con respecto al
pasado, y de esto el berlinguerismo no puede darse cuenta porque la clase
a la que el PCI hace referencia es la clase de los intelectuales burgueses,
de los acad&eacute;micos, de los catedr&aacute;ticos, de los portacarteras,
que despu&eacute;s de haber hecho un poco de 68, se inscriben en bandadas
para tener alguna posibilidad de hacer el par&aacute;sito en la universidad,
en resumen, una clase social que ha servido a todos los patrones, y
que ha mantenido intactas las estructuras de su actividad durante el
fascismo, durante los treinta a&ntilde;os de gobierno de la DC y hoy
se prepara para mantener su papel en la fase del totalitarismo social-democr&aacute;tico
participativo.
<P>La base social
del berl&iacute;nguerismo tiende a convertirse totalmente en una base social
burguesa; esto es cierto asimismo en el plano de la producci&oacute;n cultural;
los intelectuales de la instituci&oacute;n son la base de la intervenci&oacute;n
del PCI, en el preciso instante en que el trabajo t&eacute;cnico-cient&iacute;fico,
el trabajo intelectual productivo se proletariza y esto sit&uacute;a las
bases para un discurso acerca de la inscripci&oacute;n de la pr&aacute;ctica
te&oacute;rica, ling&uuml;&iacute;stica y de la transformaci&oacute;n cultural
en el movimiento, la lucha obrera contra el trabajo y la cr&iacute;tica
pr&aacute;ctica de la econom&iacute;a.
<P>Toda la historia
de la literatura, de la cultura, es la historia de la separaci&oacute;n
del individuo pr&aacute;ctico; separaci&oacute;n del trabajo que produce
el texto, separaci&oacute;n de lo vivido, del cuerpo, la sexualidad y la
contradicci&oacute;n; el lenguaje comprensible se fundamenta en la separaci&oacute;n
de la contradicci&oacute;n constituida por el rechazo. Todo ello constituye
la base de la impermeabilidad rec&iacute;proca del texto, transformaci&oacute;n
ling&uuml;&iacute;stica, y del proceso hist&oacute;rico -desde el
punto de vista del movimiento revolucionario y de la abolici&oacute;n del
estado de cosas presente.
<P>El lenguaje ha
sabido funcionar como elemento de organizaci&oacute;n del trabajo, la cultura
como organizaci&oacute;n del consentimiento. La contradicci&oacute;n ha
sido hist&oacute;ricamente negada, incluso cuando la literatura pretend&iacute;a
interpretar la hegemon&iacute;a de las fuerzas sociales del trabajo, lo
hac&iacute;a reflejando su ser presente, reproduci&eacute;ndolas en su
figura capitalista, la fuerza de trabajo, o la pasividad popular. La hegemon&iacute;a
obrera en tanto que dictadura de la realidad existente sobre la clase obrera
se traduce en el lenguaje como dictadura de la comprensibilidad sobre el
individuo en movimiento, como separaci&oacute;n del gesto distributivo
y su codificaci&oacute;n.
<P><B>La escritura
como inscripci&oacute;n rec&iacute;proca</B>
<P>La delegaci&oacute;n
acordada a los intelectuales es perpetuada por la pol&iacute;tica cultural
gramsciana; la escritura ha estado siempre separada del proceso de transformaci&oacute;n
real. En la vanguardia hist&oacute;rica y en algunos de sus momentos esta
presi&oacute;n del individuo, de la contradictoriedad que lo caracteriza
con respecto al orden del texto, emerge. El texto remueve la realidad del
individuo en movimiento; el proceso hist&oacute;rico remueve la transformaci&oacute;n
cultural.
<P>Rimbaud, Lautreamont,
Jlebnikov, Artaud... algunos instantes de esta irrupci&oacute;n de lo vivido,
de lo irreducible del cuerpo al lenguaje comprensible; el delirio concebido
en tanto que elemento de emergencia del sujeto en el texto. Pero es DADA
el que recoge esta irrupci&oacute;n proyectando una ruptura de la separaci&oacute;n
entre texto e historia, entre literatura y pol&iacute;tica, entre lenguaje
y movimiento. Pero el dada&iacute;smo proyecta la inscripci&oacute;n rec&iacute;proca
del texto en el movimiento y del individuo en la escritura en un lugar
que es constitucionalmente impotente, el terreno del arte (aunque sea desacralizado).
Lo que le falta al dada&iacute;smo es la condici&oacute;n pr&aacute;ctica
de la proletarizaci&oacute;n, condici&oacute;n material de la inscripci&oacute;n
rec&iacute;proca de la escritura en el movimiento y del individuo de movimiento
en la pr&aacute;ctica textual.
<P>La nueva condici&oacute;n
en la que se basa la posibilidad de una pr&aacute;ctica textual y de una
actividad cultural capaz de inscribir en su propio interior el proceso
de transformaci&oacute;n de la existencia y de lucha proletaria contra
el estado existente es la condici&oacute;n de la proletarizaci&oacute;n
del trabajo intelectual, en su imagen t&eacute;cnico-cient&iacute;fica,
y asimismo en su imagen creativa.
<P>El reformismo
no opta por el trabajo intelectual proletarizado, no se dirige a los t&eacute;cnicos
y a los cient&iacute;ficos productivos, no habla de la inteligencia viva
y productiva, no se dirige a los artistas proletarizados, a los obreros
que escriben.
<P>Resulta claro
que, cuando nos planteamos el problema del trabajo intelectual, de la actividad
cultural de la pr&aacute;ctica textual y de la transformaci&oacute;n ling&uuml;&iacute;stica,
nos situamos en un terreno absolutamente diferente.
<P>Ante todo reconocemos
el car&aacute;cter interno y material de la escritura y de la cultura en
el proceso de transformaci&oacute;n global del que la clase obrera es el
sujeto.
<P>En segundo lugar
reconocemos un estrato social proletarizado que se convierte en portador
de la actividad espec&iacute;fica de transformaci&oacute;n ling&uuml;&iacute;stica.
<P>Retomemos la
lecci&oacute;n de la vanguardia hist&oacute;rica, retornemos la intenci&oacute;n
dada&iacute;sta:
<P>1. Cambiar el
mundo no basta, es preciso transformar la vida y el lenguaje. Porque la
vida es la forma cotidiana de las relaciones de clase, porque el lenguaje
es soporte fundamental de todo proceso productivo y de toda transformaci&oacute;n
del proceso productivo.
<P>2. Acabar con
la separaci&oacute;n entre arte y vida, inscribir en la pr&aacute;ctica
que escribe el texto la ruptura subjetiva de la clase que interrumpe el
circuito productivo, hacer circular el significante (en el que el deseo
se inscribe) como ruptura de los circuitos comunicat&iacute;vos.
<P>Inscribir en
la pr&aacute;ctica revolucionaria la ruptura textual, el texto colectivo.
Consolidar en la forma de la escritura colectiva y de la comunicaci&oacute;n
la transformaci&oacute;n cultural profunda que se determina en el proceso
de mutaci&oacute;n general de la que la clase es agente.
<P><B>La escritura
transversal en tanto que camino de recomposici&oacute;n</B>
<P>Hemos dicho en
muchas ocasiones que la forma de organizaci&oacute;n que la clase obrera
en lucha ha sabido dotarse en la d&eacute;cada de 1960, no es ni un partido
ni una estructura consejista. La forma de organizaci&oacute;n m&aacute;s
s&oacute;lida, la aut&eacute;ntica base roja sedimentada del rechazo al
trabajo y de la insubordinaci&oacute;n igualitaria de los a&ntilde;os 60
es la transformaci&oacute;n cultural, la mutaci&oacute;n antropol&oacute;gica,
las actitudes, el lenguaje y los gestos distintos e irreducibles al orden
y al lenguaje del servilismo.
<P>Por consiguiente,
empecemos lanzando esta hip&oacute;tesis; que la pr&aacute;ctica de transformaci&oacute;n
cultural, la inscripci&oacute;n rec&iacute;proca del proceso revolucionario
en el lenguaje y del texto en el proceso, es la nueva manera de realizar
aquella operaci&oacute;n que el presidente Mao concibe como la forma principal
del trabajo organizativo; recoger las ideas dispersas de las masas, sintetizarlas
y devolverlas de nuevo a las masas. El proceso organizativo es esta capacidad
de sintetizar, consolidar y lanzar de una manera continua lo que las masas
transforman en su lucha revolucionaria. Y &eacute;ste es el recorrido de
la escritura colectiva, &eacute;sta es la trayectoria de la actividad de
ruptura y transformaci&oacute;n cultural.
<P>El leninismo
ha determinado un &aacute;mbito de pr&aacute;ctica organizativa extraordinariamente
eficaz; el partido de cuadros, la vanguardia organizada que rompe en un
punto y se esconde detr&aacute;s de una vast&iacute;sima formaci&oacute;n
de fuerzas. Pero un funcionamiento de aquel g&eacute;nero del factor organizativo
est&aacute; ligado de un modo indisoluble a una composici&oacute;n de clase
en la que el proletariado sea una fuerza de minor&iacute;a, sea una fuerza
capaz de autoorganizarse.
<P>"&iquest;Es posible
el leninismo en las metr&oacute;polis? ", se pregunta H.J. Krahl. Es cierto
que el leninismo se ha convertido en un ritual, hip&oacute;stasis de una
forma de organizaci&oacute;n transformada en modelo. El era, por el contrario,
s&oacute;lo una soluci&oacute;n a una determinada situaci&oacute;n. Desde
entonces, sin embargo, no ha hecho m&aacute;s que proponer una y otra vez
un funcionamiento abstracto.
<P>La difusi&oacute;n
y la extensi&oacute;n metropolitana de la figura de clase, y al mismo tiempo
la subsistencia del trabajo intelectual t&eacute;cnico-cient&iacute;fico
en la sociedad con un alto nivel de desarrollo, en el sistema de la inteligencia
capitalizada, nos lleva a plantear una posibilidad de organizaci&oacute;n;
la inscripci&oacute;n rec&iacute;proca del texto y del proceso, la inscripci&oacute;n
de la transformaci&oacute;n cultural en el movimiento revolucionario, y
del sujeto revolucionario en el texto que circula como veh&iacute;culo
y como consolidaci&oacute;n de la transformaci&oacute;n cultural puede
ser concebido en tanto que la nueva forma de soluci&oacute;n del problema
de la organizaci&oacute;n. Quiz&aacute; no veamos a&uacute;n todas las implicaciones
de un discurso de este tipo. (El problema de la ciencia, la inform&aacute;tica,
la apropiaci&oacute;n y la transformaci&oacute;n de los instrumentos de
producci&oacute;n informatizados).
<P>Por el momento
sabemos dos cosas:
<P>1. El dada&iacute;smo
quer&iacute;a acabar con la separaci&oacute;n entre lenguaje y revoluci&oacute;n
entre arte y vida. Se qued&oacute; s&oacute;lo con la intenci&oacute;n,
porque Dad&aacute; no estaba dentro del movimiento proletario y porque el
movimiento proletario no est&aacute; dentro
de Dad&aacute;. Porque el vuelco de las relaciones de clase y la transformaci&oacute;n
cultural y antropol&oacute;gica no se entrecruzaban en la vida y en la
materialidad de las necesidades obreras.
<P>2. El mao&iacute;smo
nos presenta el camino de la organizaci&oacute;n no en tanto que hipostatizaci&oacute;n
de una forma de representaci&oacute;n del sujeto-vanguardia, sino como
capacidad de sintetizar las necesidades y las tendencias presentes en la
realidad material de las actitudes de las masas, traducir todo esto en
el terreno pr&aacute;ctico y proponer de nuevo esta s&iacute;ntesis. De
las masas a las masas. &iquest;Pero, c&oacute;mo? &iquest;Qui&eacute;n ha
dicho que este proceso de s&iacute;ntesis debe ser recorrido siempre sobre
la v&iacute;a de la pol&iacute;tica? Quiz&aacute;s el sendero complicado
y a&uacute;n desconocido en gran medida de la escritura, la informaci&oacute;n,
es capaz de penetrar m&aacute;s profundamente en el bosque de la transformaci&oacute;n
cultural, en la jungla del rechazo del trabajo y de la lucha cotidiana
e incesante contra la sociedad del servilismo y la explotaci&oacute;n.
<BR>&nbsp;
<P><BR>
<DIV ALIGN=right>
<P>De "A/traverso",
<P>Febrero, 1977</DIV>
</TD>
</TR>
</TABLE>
</BODY>
</HTML>
