<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">

<TITLE>O NOVO MOVIMENTO OPER&Aacute;RIO</TITLE>
</HEAD>
<body bgcolor="#ffffff" link="#0000ff" vlink="#800080">
<br><br>
<FONT FACE="Arial" SIZE=7>O NOVO MOVIMENTO OPER&Aacute;RIO</FONT>
<FONT SIZE=5><P ALIGN="CENTER">(Henk Canne Meijer)</P>

<table border=1>
<tr><td></FONT><FONT FACE="Arial">Este artigo foi primeiramente publicado em alem&atilde;o em <I>R&auml;tekorrespondenz</I>, n&uacute;meros 8- 9 (abril de 1935) -  jornal do Grupo dos Comunistas Internacionais (GIK),  organiza&ccedil;&atilde;o comunista conselhista da Holanda.</P>
</FONT></td></tr></table>

<P></FONT><FONT FACE="Tahoma"><B>A IMPOT&Ecirc;NCIA</B></P>
<P>&Eacute; grande a confus&atilde;o no movimento oper&aacute;rio. Grupos, organiza&ccedil;&otilde;es e tend&ecirc;ncias combatem pela sua dire&ccedil;&atilde;o, enquanto a mis&eacute;ria desmoraliza as massas trabalhadoras. E a confus&atilde;o s&oacute; aumenta... Choramingando, os fervorosos defensores da unidade multiplicam seus apelos aos trabalhadores para que acabem com isso e se juntem &agrave; luta contra a classe dominante. Mas essas belas almas n&atilde;o fazem a menor id&eacute;ia da situa&ccedil;&atilde;o atual: pensam que a classe oper&aacute;ria &eacute; impotente porque est&aacute; dividida. Na realidade, a divis&atilde;o n&atilde;o &eacute; causa e sim efeito da impot&ecirc;ncia. Cada nova chicotada da burguesia &eacute; uma li&ccedil;&atilde;o para as massas trabalhadoras, repetindo-lhe tediosamente que o proletariado n&atilde;o &eacute; fraco porque est&aacute; dividido; est&aacute; dividido porque &eacute; fraco.</P>
<P>De onde surge a impot&ecirc;ncia do velho movimento? De imediato, sugerimos duas causas. Em primeiro lugar, o velho movimento foi totalmente orientado no sentido de reformas graduais e melhorar a situa&ccedil;&atilde;o dos trabalhadores, mantida a estrutura do capitalismo. O problema &eacute; que n&atilde;o se pode mais pensar em reformas quando in&uacute;meros capitais n&atilde;o produzem lucro suficiente. E, se isto se generaliza, ocasiona uma crise. Neste caso, a origem n&atilde;o est&aacute; na fraqueza do movimento oper&aacute;rio, mas na impossibilidade objetiva de ganhar quando n&atilde;o h&aacute; nada para ser ganho. A segunda causa &eacute;, simplesmente, o maior poder do capital.</P>
<P>Mas n&atilde;o foi sempre assim. Os capitalistas j&aacute; foram muito menos organizados. E os trabalhadores conseguiam arrancar algo dos patr&otilde;es, cruzando os bra&ccedil;os. Eram quase sempre pequenos grupos engajados na luta, al&eacute;m de sindicatos e outras associa&ccedil;&otilde;es que lideravam esses movimentos. Por&eacute;m, mesmo nessas ocasi&otilde;es, a maioria dos trabalhadores n&atilde;o era sindicalizada.</P>
<P>Mais tarde, a situa&ccedil;&atilde;o se modifica. Os patr&otilde;es se juntam em associa&ccedil;&otilde;es, os pequenos neg&oacute;cios se tornam grandes e os grandes neg&oacute;cios se agrupam em enormes corpora&ccedil;&otilde;es econ&ocirc;micas: sindicatos, trustes, cart&eacute;is e monop&oacute;lios. Assim, o capital forma um bloco t&atilde;o forte que as greves dos trabalhadores, limitadas a uma s&oacute; categoria, persistem em v&atilde;o. Desde ent&atilde;o, os sindicatos atuam como mediadores, tentando evitar as greves. Os dirigentes sindicais entenderam que sua fun&ccedil;&atilde;o era negociar e cooperar com os patr&otilde;es. Essa coopera&ccedil;&atilde;o resultaria, finalmente, numa "comunidade de trabalho". O fato &eacute; que j&aacute; n&atilde;o havia o que fazer com uma forma de luta baseada nas reivindica&ccedil;&otilde;es profissionais.</P>
<P>Mas quando os prolet&aacute;rios denunciaram os acordos da "comunidade de trabalho" e recome&ccedil;aram a luta, com greves selvagens, a derrota aconteceu tamb&eacute;m. A causa dessas derrotas consiste no fato de que uma categoria profissional isolada n&atilde;o tem for&ccedil;a suficiente para enfrentar o capital.</P>
<P>A possibilidade de &ecirc;xito na luta contra o capital somente emergiria se (onde e quando) os trabalhadores em greve tentassem estender o movimento al&eacute;m de seus limites corporativos e organizacionais, fundindo-se com os demais prolet&aacute;rios no mesmo combate. Portanto, s&oacute; depois de ultrapassar a "frente ocupacional", na "frente de classe", o proletariado exerceria sua pot&ecirc;ncia.</P>
<P><B>CLASSE EM SI E CLASSE PARA SI</P>
<P></B>No futuro, a expans&atilde;o da frente de classe ocorrer&aacute;. Os prolet&aacute;rios, dirigindo suas pr&oacute;prias lutas, se unir&atilde;o e tomar&atilde;o consci&ecirc;ncia de si mesmos, enquanto classe.</P>
<P>Devemos ver claramente o momento em que os prolet&aacute;rios formam uma classe contra o capital, uma classe para si. N&atilde;o h&aacute; d&uacute;vida de que os capitalistas tratam os oper&aacute;rios como uma classe total. Os prolet&aacute;rios s&atilde;o at&eacute; agora uma classe "em si mesma". Mas eles n&atilde;o est&atilde;o conscientes disso. N&atilde;o percebem que, como classe, t&ecirc;m interesses e tarefas comuns. Ainda n&atilde;o constituem uma classe para si. Mas existe uma vaga solidariedade de classe, subjugada pela mentalidade corporativa e profissional. Os prolet&aacute;rios se sentem mais ligados aos grupos ocupacionais do que &agrave; classe em geral.</P>
<P>Os revolucion&aacute;rios est&atilde;o sempre dispostos a atribuir ao conjunto dos trabalhadores o que vale somente para sua fra&ccedil;&atilde;o mais consciente. Nas assembl&eacute;ias e reuni&otilde;es, eles se expressam da seguinte maneira: a classe oper&aacute;ria quer isto ou aquilo, assume este ou aquele ponto de vista, diz isto ou aquilo. Mas, na realidade, a classe oper&aacute;ria n&atilde;o diz nada, n&atilde;o faz nada e n&atilde;o assume nenhum ponto de vista. Nem est&aacute; "a favor" ou "contra". Como classe, viva e ativa, ela n&atilde;o existe. Ela s&oacute; existe passivamente. E n&atilde;o existir&aacute; como ser vivo e ativo, se n&atilde;o agir e se tornar consciente de si mesma.</P>
<P>Todavia, n&atilde;o h&aacute; uma oposi&ccedil;&atilde;o total e insuper&aacute;vel entre a classe "em si" e a classe "para si". Ali&aacute;s, poderia ser dito que durante o s&eacute;culo dezenove, por exemplo, a classe oper&aacute;ria atuou diversas vezes enquanto classe "para si mesma"; que realmente pensou ou disse algo; que sem d&uacute;vida adotou um ponto de vista. Ent&atilde;o, no per&iacute;odo parlamentar, a consci&ecirc;ncia de classe expressou-se na luta pelos direitos democr&aacute;ticos e reformas sociais; mostrou-se atuante em manifesta&ccedil;&otilde;es de massas e greves pol&iacute;ticas.</P>
<P>Dito assim, pode parecer que o proletariado regrediu e que n&atilde;o h&aacute; mais consci&ecirc;ncia de classe. N&atilde;o &eacute; isso. A classe fixa seus objetivos de acordo com suas possibilidades, e assume somente tarefas que pode realizar. Quando as massas trabalhadoras lutam, n&atilde;o &eacute; com o objetivo de destruir o capitalismo e implantar a maneira comunista de produzir e viver. Sabem muito bem que tal coisa est&aacute; acima de suas for&ccedil;as. A classe oper&aacute;ria n&atilde;o age com o objetivo de realizar uma teoria ou outra, mas para acabar com determinadas condi&ccedil;&otilde;es que se tornaram insuport&aacute;veis. Portanto, estabelece para si mesma apenas objetivos que estejam no alcance de suas for&ccedil;as. O aumento dessas for&ccedil;as possibilitar&aacute; um objetivo mais valioso. O objetivo das lutas n&atilde;o &eacute; algo fixo, nem um caminho j&aacute; aberto, mas algo que varia em fun&ccedil;&atilde;o do desenvolvimento das for&ccedil;as do proletariado.</FONT> </P>
<P><FONT FACE="Tahoma">Quanto aos meios que as massas aplicam nas lutas, encontramos a mesma rela&ccedil;&atilde;o. As massas tamb&eacute;m n&atilde;o s&atilde;o livres para escolher os meios, que variam com a for&ccedil;a da classe. O aumento da for&ccedil;a prolet&aacute;ria tem como conseq&uuml;&ecirc;ncia a extens&atilde;o dos meios de luta. For&ccedil;a, meios e objetivo est&atilde;o em m&uacute;tua depend&ecirc;ncia e inseparavelmente ligados.</P>
<P>Esta m&uacute;tua depend&ecirc;ncia entre for&ccedil;a, meios e objetivo deve emergir no pensamento de todas as quest&otilde;es. No atual estado de coisas, isso torna compreens&iacute;vel o aparente retrocesso do proletariado, a suposta regress&atilde;o de sua consci&ecirc;ncia: de classe "para si" a classe "em si". A imensa passividade com que suporta a explora&ccedil;&atilde;o se deve &agrave; inadequa&ccedil;&atilde;o dos meios de luta e ao fato de que suas for&ccedil;as de classe ainda n&atilde;o s&atilde;o suficientes para outros meios. Ainda que urgente, a solu&ccedil;&atilde;o dessa quest&atilde;o n&atilde;o est&aacute; ao alcance de suas for&ccedil;as. Por esta raz&atilde;o, os prolet&aacute;rios n&atilde;o t&ecirc;m "objetivo". Mas isso n&atilde;o &eacute; uma regress&atilde;o da classe a um est&aacute;gio destitu&iacute;do de consci&ecirc;ncia. &Eacute;, na verdade, uma prepara&ccedil;&atilde;o para o ac&uacute;mulo de for&ccedil;as em novas bases, que permitam fixar o objetivo e solucionem a quest&atilde;o. A confus&atilde;o desesperada e a divis&atilde;o da classe oper&aacute;ria, o fim do velho movimento oper&aacute;rio s&atilde;o apenas a prepara&ccedil;&atilde;o do salto qualitativo das for&ccedil;as de classe. &Eacute; assim que a classe oper&aacute;ria reemergir&aacute; como classe "para si".</P>
<P>A transforma&ccedil;&atilde;o do proletariado, de classe "em si" a classe "para si", acontecer&aacute; n&atilde;o por meio da propaganda de id&eacute;ias revolucion&aacute;rias, mas da dura pr&aacute;tica da vida. Mas o aparato de opress&atilde;o da burguesia tamb&eacute;m se tornar&aacute; mais vis&iacute;vel, eficiente e brutal, refor&ccedil;ando o poder estatal como instrumento de explora&ccedil;&atilde;o sobre as massas prolet&aacute;rias. A menor resist&ecirc;ncia dos prolet&aacute;rios assumir&aacute;, pois, a forma de luta direta contra o capital. Ent&atilde;o, o simples fato de resistir, far&aacute; de todos revolucion&aacute;rios prolet&aacute;rios conscientes de sua classe. Essa resist&ecirc;ncia ser&aacute; ferozmente reprimida pela burguesia: estado de s&iacute;tio, fim das liberdades de imprensa e de reuni&atilde;o...; tropas armadas, tanques, metralhadoras, bombas de g&aacute;s e granadas de m&atilde;o ser&atilde;o utilizados para "manter a ordem" ou restabelec&ecirc;-la.</P>
<P>Entretanto, a causa da violenta ofensiva da burguesia, que abandona os meios formais e os direitos democr&aacute;ticos mediante os quais exerce a hegemonia, est&aacute; na pr&oacute;pria crise. A burguesia percebe nitidamente que os prolet&aacute;rios t&ecirc;m motivos suficientes para a insurrei&ccedil;&atilde;o, e teme a revolu&ccedil;&atilde;o muito mais do que os prolet&aacute;rios imaginam. Eis porque a mais leve resist&ecirc;ncia do proletariado suscitar&aacute;, na burguesia, o pavor de que escape ao controle. Ent&atilde;o, do ponto de vista burgu&ecirc;s, s&oacute; h&aacute; uma sa&iacute;da: cortar pela raiz, esmagar a luta prolet&aacute;ria no nascedouro. Conhecendo sua fragilidade intr&iacute;nseca, a burguesia entra em p&acirc;nico diante da menor resist&ecirc;ncia dos prolet&aacute;rios &agrave; explora&ccedil;&atilde;o.</P>
<P>&Eacute; verdade que funciona, mas s&oacute; no in&iacute;cio. O enorme poder da burguesia faz com que os prolet&aacute;rios se sintam impotentes. Eles nada podem opor &agrave; poderosa m&aacute;quina militar do capital. Ent&atilde;o, constatam a insufici&ecirc;ncia dos meios at&eacute; agora empregados e se sentem fracos. Alguns prolet&aacute;rios, fazendo o balan&ccedil;o das novas condi&ccedil;&otilde;es, se convencem de que novos meios e concep&ccedil;&otilde;es s&atilde;o necess&aacute;rios. Vagamente, uma nova forma de consci&ecirc;ncia come&ccedil;a a surgir nas massas prolet&aacute;rias. Mas s&oacute; desabrochar&aacute; com a espontaneidade das explos&otilde;es revolucion&aacute;rias, ocasionadas pela revolta contra a mis&eacute;ria, fazendo com que as massas conhe&ccedil;am sua for&ccedil;a e sua autoconfian&ccedil;a renas&ccedil;a.</P>
<P>A burguesia faz de cada ato de resist&ecirc;ncia uma luta pelo poder. Mas, dessa forma, &eacute; a pr&oacute;pria burguesia que estende a luta. Se, no in&iacute;cio, o problema dizia respeito aos interesses desse ou daquele grupo de prolet&aacute;rios, agora outros grupos est&atilde;o envolvidos no conflito pelas medidas pol&iacute;ticas e militares da burguesia. A burguesia estende a luta de uma frente corporativa para uma frente de classe. De classe "em si", os prolet&aacute;rios em luta se transformam em classe "para si".</P>
<P>Por&eacute;m, a ofensiva da burguesia n&atilde;o ocorre por sua vontade. Ela &eacute; for&ccedil;ada neste sentido pela crise do capitalismo, que s&oacute; funciona se produzir lucro suficiente. Se os lucros n&atilde;o acontecem, uma parte maior ou menor do capital desaparece. Uma certa taxa de lucro &eacute;, portanto, a primeira exig&ecirc;ncia da burguesia. A concentra&ccedil;&atilde;o econ&ocirc;mica se reflete na concentra&ccedil;&atilde;o do poder pol&iacute;tico nas m&atilde;os de indiv&iacute;duos e grupos capitalistas que controlam o Estado e imp&otilde;em o rebaixamento das condi&ccedil;&otilde;es de vida dos prolet&aacute;rios para restabelecer, assim, a lucratividade do capital.</P>
<P>Este processo tende para o fascismo. Frente &agrave; debilidade org&acirc;nica do capital monopolista, declina a institui&ccedil;&atilde;o democr&aacute;tica. Os "direitos democr&aacute;ticos" (de voto, organiza&ccedil;&atilde;o, liberdade de imprensa, de reuni&atilde;o etc.) n&atilde;o s&atilde;o mais tolerados, mas concedidos apenas &agrave;s organiza&ccedil;&otilde;es, grupos e pessoas que se submetam incondicionalmente aos interesses do capital monopolista.</P>
<P><B>FASCISMO</P>
<P></B>&Agrave; primeira vista, &eacute; como se os prolet&aacute;rios tomassem posi&ccedil;&atilde;o contra a tend&ecirc;ncia no sentido da ditadura manifesta do capital. Mas n&atilde;o &eacute; o que acontece. Ao contr&aacute;rio, &eacute; muito prov&aacute;vel que as massas de prolet&aacute;rios na Europa Ocidental e na Am&eacute;rica a ap&oacute;iem. A mentalidade das massas continua, de modo geral, burguesa, porque o conjunto das rela&ccedil;&otilde;es sociais continua sob a domina&ccedil;&atilde;o do capital. E isso n&atilde;o mudar&aacute; enquanto o capitalismo n&atilde;o for aniquilado.</FONT> </P>
<P><FONT FACE="Tahoma">Nos conflitos que ocorrer&atilde;o, quando o capitalismo se mostrar incapaz de governar as rela&ccedil;&otilde;es entre os seres humanos, o pensamento das massas ser&aacute; revolucionado. At&eacute; l&aacute;, a burguesia continuar&aacute; dominando. A fun&ccedil;&atilde;o econ&ocirc;mica do fascismo, refor&ccedil;ando o aparato estatal, &eacute; exercer a ditadura aberta do capital monopolista sobre as outras fra&ccedil;&otilde;es do capital e o conjunto da sociedade. A unidade da na&ccedil;&atilde;o na "comunidade popular" &eacute; o "objetivo sublime" ao qual os interesses de grupo e classe devem ser subordinados. &Eacute; tamb&eacute;m um instrumento do capital monopolista, nas disputas econ&ocirc;micas e militares. De cada um se exige que trabalhe para o crescimento economia, para "dar p&atilde;o e trabalho para todos". Os burgueses devem subordinar seus interesses aos do "povo como um todo", e n&atilde;o ter interesses especiais (aqui se subentende a luta do grande capital contra os pequenos). Os prolet&aacute;rios tamb&eacute;m devem renunciar a seus interesses, pois: "Se a economia vai bem, isso n&atilde;o pode ser ruim para o prolet&aacute;rio". Enfim, no interesse da "comunidade popular", qualquer opini&atilde;o contr&aacute;ria &eacute; ferozmente reprimida.</FONT> </P>
<P><FONT FACE="Tahoma">Mas o pior &eacute; que esse palavreado demag&oacute;gico est&aacute; sintonizado com o pensamento das massas. Os prolet&aacute;rios, sob a dire&ccedil;&atilde;o dos sindicatos, aceitaram a "comunidade popular". A social-democracia, por outro lado, pode at&eacute; usar uma linguagem aparentemente revolucion&aacute;ria, mas sua doutrina e sua pr&aacute;tica t&ecirc;m como fundamento a "comunidade popular". Todos os planos de socializa&ccedil;&atilde;o que se tornaram conhecidos, naquela &eacute;poca, baseiam-se na "comunidade de trabalho". N&atilde;o h&aacute; qualquer exagero em dizer que essa ideologia da "comunidade de trabalho" domina o pensamento das massas, na Europa Ocidental e na Am&eacute;rica. Quando implanta o fascismo e suprime a democracia, a burguesia encontra resist&ecirc;ncia, mas a experi&ecirc;ncia j&aacute; demonstrou essa resist&ecirc;ncia n&atilde;o durar&aacute; muito. Os prolet&aacute;rios mais jovens, que n&atilde;o viram nada de bom na democracia, dificilmente lutar&atilde;o para defend&ecirc;-la.</P>
<P><B>A LUTA PELOS DIREITOS DEMOCR&Aacute;TICOS</P>
<P></B>Qual deve ser a atitude dos prolet&aacute;rios revolucion&aacute;rios diante da supress&atilde;o dos direitos democr&aacute;ticos? Ser&aacute; um "dever revolucion&aacute;rio" defender at&eacute; o menor dos direitos pol&iacute;ticos? N&oacute;s dizemos: N&atilde;o. Afirmamos que aquele que luta por "direitos democr&aacute;ticos" est&aacute; defendendo uma causa perdida. A democracia n&atilde;o tem mais lugar numa sociedade em que o capital est&aacute; concentrado em poucas m&atilde;os. A democracia corresponde &agrave; sociedade em que prevalece a pequena propriedade, e representa seus interesses contradit&oacute;rios. Quando a propriedade se concentra na economia, isso se reflete necessariamente na pol&iacute;tica: o desenvolvimento da base material da sociedade se refrata em suas diversas pol&iacute;ticas. Portanto, a ditadura do capital monopolista &eacute; um desenvolvimento necess&aacute;rio, que impossibilita o retorno &agrave; democracia, da mesma maneira que n&atilde;o se pode voltar ao tempo dos pequenos neg&oacute;cios. Lutar por direitos democr&aacute;ticos &eacute; o mesmo que tentar fazer o rel&oacute;gio da hist&oacute;ria funcionar ao contr&aacute;rio.</P>
<P>O proletariado revolucion&aacute;rio assume as tarefas que o processo hist&oacute;rico coloca, olhando para a frente. As massas trabalhadoras n&atilde;o t&ecirc;m motivos para lamentar o fim dos "bons velhos tempos". Aprenderam a lutar sob as novas condi&ccedil;&otilde;es; e, tamb&eacute;m, que a forma democr&aacute;tica da ditadura capitalista est&aacute; completamente falida, porque colide com o processo de concentra&ccedil;&atilde;o e centraliza&ccedil;&atilde;o do capital. O novo movimento oper&aacute;rio surge quando e onde os prolet&aacute;rios compreendem que a democracia burguesa est&aacute; econ&ocirc;mica e politicamente ultrapassada. E, conseq&uuml;entemente, fixam como objetivo o poder mundial dos conselhos oper&aacute;rios.</P>
<P>O dom&iacute;nio absoluto do capital monopolista &eacute; um fato. A supress&atilde;o da democracia, tamb&eacute;m. A burguesia desvencilha-se da democracia, que j&aacute; n&atilde;o serve para seus fins. Mais tarde, poder&aacute; retir&aacute;-la da lixeira, uma vez mais. A democracia ser&aacute; oferecida como um pr&ecirc;mio, quando os prolet&aacute;rios avan&ccedil;arem em massa e amea&ccedil;arem seriamente o capitalismo. Ent&atilde;o, a democracia oferecer&aacute; seus servi&ccedil;os, confundindo e dividindo os prolet&aacute;rios, para evitar a revolu&ccedil;&atilde;o social. A democracia poder&aacute; se tornar importante para os trabalhadores, n&atilde;o porque eles queiram sua restaura&ccedil;&atilde;o mas porque a combatem. A revolu&ccedil;&atilde;o prolet&aacute;ria abolir&aacute; a democracia burguesa, juntamente com o capital, e implantar&aacute; o poder mundial dos conselhos oper&aacute;rios.</FONT> </P>
<P><FONT FACE="Tahoma">Nas atuais condi&ccedil;&otilde;es, a luta por direitos democr&aacute;ticos tem um car&aacute;ter ut&oacute;pico e &eacute; obviamente imposs&iacute;vel. De que vale tentar levantar o dedo quando n&atilde;o se tem a m&atilde;o? De nada adiantam manifesta&ccedil;&otilde;es ruidosas, passeatas e <I>showm&iacute;cios</I>, e at&eacute; mesmo uma greve aqui ou ali, para defender a democracia, se a burguesia n&atilde;o recua um passo. Para acabar com a burguesia, outras for&ccedil;as s&atilde;o necess&aacute;rias.</P>
<P>Temos de enfrentar a amarga verdade: as massas ainda n&atilde;o assimilaram a forma apropriada de luta. Os velhos m&eacute;todos - elei&ccedil;&otilde;es, manifesta&ccedil;&otilde;es, com&iacute;cios, protestos, <I>impeachments</I>, greves (com ou sem a chefia dos sindicatos), ou mesmo revoltas locais de grupos isolados, por mais heroicamente que lutem - funcionam como uma arma quebrada. As massas sabem disso e apenas resistem, quando a fome aumenta.</P>
<P>N&atilde;o &eacute; menos verdade que, na atual luta de classes e nas futuras, as massas prolet&aacute;rias dever&atilde;o entrar em a&ccedil;&atilde;o para destruir o poder da burguesia. As massas o sabem, e sentem que ainda falta um v&iacute;nculo org&acirc;nico, um princ&iacute;pio que as unifique na mesma luta.</FONT> </P>
<P><FONT FACE="Tahoma">Aqui se encontra a diferen&ccedil;a essencial, entre a forma de luta no per&iacute;odo que finda e a que corresponde ao per&iacute;odo que agora come&ccedil;a. Mesmo hoje, muitos grupos de prolet&aacute;rios lutam, cada um por si, objetivando defender seus interesses n&atilde;o como prolet&aacute;rios, mas como metal&uacute;rgicos, estivadores, professores etc. Como antes, falta o interesse geral, de classe, a necessidade de um grande princ&iacute;pio unificador. Antes, um aparato bastava para organizar e dirigir a luta.</P>
<P>Entretanto, nenhum aparato &eacute; capaz de conduzir a luta dos milh&otilde;es de prolet&aacute;rios que come&ccedil;am a se mover. Esses prolet&aacute;rios se movem numa s&oacute; dire&ccedil;&atilde;o, pois seu objetivo &eacute; o mesmo. Se nenhum aparato organizativo est&aacute; qualificado para essa tarefa, ela ser&aacute; realizada de outro modo. &Eacute; o que acontece quando surge um novo princ&iacute;pio nas massas, n&atilde;o atrav&eacute;s de prega&ccedil;&otilde;es, nem imposto ou despejado como um l&iacute;quido num frasco vazio. A unidade de dire&ccedil;&atilde;o das for&ccedil;as de classe aumenta na e atrav&eacute;s da luta. E s&oacute; pode ser duradoura quando a a&ccedil;&atilde;o direta eclode, em novas formas organizativas, combinando e unindo as organiza&ccedil;&otilde;es aut&ocirc;nomas que o proletariado construiu em suas lutas. Emerge, pois, a consci&ecirc;ncia de que a liberdade tem como conte&uacute;do o dom&iacute;nio de sua pr&oacute;pria atividade e da produ&ccedil;&atilde;o social. Esta consci&ecirc;ncia &eacute; a transforma&ccedil;&atilde;o do pensamento da classe oper&aacute;ria mundial, sua ades&atilde;o ao comunismo. Toda experi&ecirc;ncia de luta aut&ocirc;noma deixa sua marca, como unidade de classe, luta revolucion&aacute;ria e comunismo. Surge um novo princ&iacute;pio, ao qual as massas est&atilde;o mais proximamente ligadas. Os prolet&aacute;rios lutam com autodisciplina e solidariedade, como nenhum aparato jamais conseguiu deles.</P>
<P>Visto assim, o comunismo &eacute; a auto-emancipa&ccedil;&atilde;o das massas, tornadas autoconscientes, no sentido comunista. Os bolcheviques e a terceira internacional, sob seu controle, separaram-se dos prolet&aacute;rios revolucion&aacute;rios. Asseguram que basta que as massas fa&ccedil;am do partido "comunista" o partido governante e tudo estar&aacute; resolvido. Pois, o partido, tendo tomado o poder pol&iacute;tico, edificar&aacute; o comunismo. Para os bolcheviques, as massas trabalhadoras s&atilde;o uma ferramenta a ser usada pelo partido. Quem imagina o comunismo dessa maneira tamb&eacute;m pode combin&aacute;-lo com o trabalho assalariado, e n&atilde;o v&ecirc; nada de mais quando a Terceira Internacional, sem princ&iacute;pios e desmoralizada, &eacute; instrumentalizada contra os trabalhadores. O novo movimento revolucion&aacute;rio dever&aacute; reunificar o comunismo com a autonomia prolet&aacute;ria. Deste modo, auxiliar&aacute; na supress&atilde;o do trabalho assalariado e facilitar&aacute; a gest&atilde;o da vida social pelas massas. S&oacute; ent&atilde;o, ditadura e democracia ser&atilde;o abolidas, deixando de ser formas de poder do capital.</FONT> </P>
<P><FONT FACE="Tahoma"><B>LUTA DE CLASSES E COMUNISMO</B></P>
<P>O novo movimento oper&aacute;rio quase n&atilde;o usar&aacute; a palavra Comunismo, em sua propaganda. Pelo simples motivo de que, nele, o conceito de "comunismo" se expressa mais concretamente. A formula&ccedil;&atilde;o abstrata, de um novo sistema, no qual a propriedade privada dos meios de produ&ccedil;&atilde;o foi abolida, j&aacute; n&atilde;o basta. O "novo sistema econ&ocirc;mico" era vazio e sem vida. Agora, na luta de classes, quando a quest&atilde;o &eacute; dirigir as for&ccedil;as sociais no interesse da humanidade, &eacute; necess&aacute;rio dar vida &agrave; id&eacute;ia de comunismo. Antes, havia uma defini&ccedil;&atilde;o de comunismo como sistema econ&ocirc;mico. Hoje, constatamos que essa vis&atilde;o era unilateral, um vislumbre parcial da quest&atilde;o.</P>
<P>Assim como a ci&ecirc;ncia natural, pelo uso de t&eacute;cnicas, subjugou a natureza, a humanidade deve dirigir as for&ccedil;as sociais. Essas for&ccedil;as sociais, que ela cria e pelas quais &eacute; atormentada como um processo natural, a humanidade deve conhecer e sujeitar. &Eacute; necess&aacute;rio, pois, que todas as fun&ccedil;&otilde;es da vida social sejam diretamente exercidas pelas massas; e que os &oacute;rg&atilde;os criados com esse objetivo n&atilde;o sejam mais &oacute;rg&atilde;os de dom&iacute;nio, separados das massas. Estes &oacute;rg&atilde;os ser&atilde;o os instrumentos com os quais as massas cumprir&atilde;o o que decidirem.</P>
<P>&Eacute; do que se trata nos conselhos oper&aacute;rios. Al&eacute;m, &eacute; claro, da realiza&ccedil;&atilde;o da autonomia. O controle das for&ccedil;as sociais revela-se fundamental na sociedade, embora seja apenas um aspecto da sociedade comunista, que &eacute; muito mais complexa. Mas o desenvolvimento do comunismo n&atilde;o espera que os prolet&aacute;rios exer&ccedil;am o poder para come&ccedil;ar. No dia em que os prolet&aacute;rios, na luta de classes, tomam seu destino em suas pr&oacute;prias m&atilde;os e conduzem suas lutas, ter&aacute; nascido sua autonomia. O comunismo se desenvolve como autogoverno das massas; &eacute; o processo no qual as massas aprendem a dirigir e administrar a sociedade.</P>
<P>Ent&atilde;o, ocorrer&aacute; a auto-supress&atilde;o revolucion&aacute;ria do proletariado. Esta &eacute; a mais simples e essencial defini&ccedil;&atilde;o de Comunismo. Defini&ccedil;&atilde;o que pode ser compreendida imediatamente por qualquer prolet&aacute;rio. Ele pode ainda duvidar de sua realiza&ccedil;&atilde;o, mas j&aacute; entendeu que a famigerada ditadura do proletariado nada mais &eacute; do que o poder de sua classe. E que defender o sufr&aacute;gio universal como um dos direitos democr&aacute;ticos da classe oper&aacute;ria &eacute; perder de vista a realiza&ccedil;&atilde;o de nossos objetivos, enquanto classe revolucion&aacute;ria.</P>
<P>A domina&ccedil;&atilde;o de nossas for&ccedil;as de classe n&atilde;o se realiza atrav&eacute;s da propaganda. &Eacute; a dura experi&ecirc;ncia da luta que impulsiona as massas prolet&aacute;rias neste sentido. A &eacute;poca da democracia est&aacute; praticamente, numa escala internacional, encerrada. Doravante, as organiza&ccedil;&otilde;es legais poder&atilde;o apenas tentar a&ccedil;&otilde;es de classe incipientes e sum&aacute;rias. Mediante uma sucess&atilde;o de derrotas, o proletariado aprender&aacute; a superar suas limita&ccedil;&otilde;es.</P>
<P>Sob tais condi&ccedil;&otilde;es, surge um novo movimento oper&aacute;rio, com novos princ&iacute;pios. Ele se comp&otilde;e de pequenos grupos ilegais, que v&ecirc;em a ess&ecirc;ncia da luta na autonomia do movimento de massas, e n&atilde;o querem o poder para seu grupo. N&atilde;o s&atilde;o as organiza&ccedil;&otilde;es que devem se tornar fortes, mas a classe oper&aacute;ria.</P>
<P>Todavia, a autonomia das massas &eacute; um &aacute;rduo processo. Nunca, na hist&oacute;ria da humanidade, uma classe oprimida enfrentou um inimigo t&atilde;o poderoso, t&atilde;o feroz e assassino. Nunca houve tarefa t&atilde;o dif&iacute;cil como dominar as for&ccedil;as sociais do mundo. Mas a classe oper&aacute;ria est&aacute; se unindo para resolver esse problema. As for&ccedil;as desencadeadas pelo capitalismo amea&ccedil;am destruir toda a humanidade, que v&ecirc; aproximar-se o massacre em massa, a guerra com seus gases venenosos e armas bacteriol&oacute;gicas. Este &eacute; o resultado das for&ccedil;as sociais incontrol&aacute;veis libertadas pela produ&ccedil;&atilde;o capitalista. Eis porque o proletariado ter&aacute; de vencer e dominar as for&ccedil;as sociais. Novas e mais terr&iacute;veis cat&aacute;strofes aparecem no horizonte.</P>
<P>O dom&iacute;nio das for&ccedil;as sociais &eacute; um problema atual e tamb&eacute;m do tempo que vir&aacute;. S&oacute; a classe oper&aacute;ria &eacute; capaz de executar essa tarefa, por ser a classe produtiva no capitalismo. Como tal, tem plenas condi&ccedil;&otilde;es de dominar as for&ccedil;as sociais de produ&ccedil;&atilde;o. Mas a classe oper&aacute;ria s&oacute; pode contar com seus pr&oacute;prios recursos.</P>
<P>Entretanto, a social-democracia e os bolcheviques convocam os intelectuais e a classe m&eacute;dia para domar as for&ccedil;as produtivas. Buscam ajuda onde ela n&atilde;o pode ser encontrada. O controle dessas for&ccedil;as pelos intelectuais e a classe m&eacute;dia assume a forma de dom&iacute;nio nacional sobre a classe oper&aacute;ria. Isso conduz ao fascismo. O resultado n&atilde;o &eacute; o desenvolvimento das for&ccedil;as produtivas, mas a sujei&ccedil;&atilde;o da classe capaz de domin&aacute;-las. Logo, agu&ccedil;am-se as contradi&ccedil;&otilde;es em escala internacional e aumenta a velocidade com que se aproxima a cat&aacute;strofe mundial.</P>
<P>A classe oper&aacute;ria, que cria a mais-valia, &eacute; tamb&eacute;m a &uacute;nica que pode interromper-lhe o curso, tornar imposs&iacute;vel o trabalho assalariado e introduzir novas leis na produ&ccedil;&atilde;o social. A classe m&eacute;dia e os intelectuais est&atilde;o amea&ccedil;ados de extin&ccedil;&atilde;o pelas for&ccedil;as sociais que n&atilde;o dominam. Mas, como vivem da mais-valia, eles n&atilde;o podem (nem querem) ser uma for&ccedil;a auxiliar do processo que, com a introdu&ccedil;&atilde;o de novas leis na produ&ccedil;&atilde;o social, abolir&aacute; a mais-valia. A exist&ecirc;ncia de intelectuais e da classe m&eacute;dia depende do trabalho assalariado dos prolet&aacute;rios. Eles n&atilde;o podem aliar-se aos prolet&aacute;rios quando a quest&atilde;o &eacute; abolir o trabalho assalariado. Mas a primeira condi&ccedil;&atilde;o para a sua transforma&ccedil;&atilde;o em aliados &eacute; que a classe oper&aacute;ria se capacite para assumir o poder. S&oacute; ent&atilde;o, atrair&aacute; para si as for&ccedil;as revolucion&aacute;rias dispersas noutras camadas da popula&ccedil;&atilde;o. Mas n&atilde;o j&aacute;.</FONT> </P>
<P><FONT FACE="Tahoma">A prematura tentativa de uni&atilde;o com a classe m&eacute;dia e os intelectuais conduzir&aacute;, portanto, ao contr&aacute;rio do que se buscava. A classe oper&aacute;ria dever&aacute; se orgulhar de escrever, na sua bandeira: "S&oacute; a classe oper&aacute;ria, e a classe oper&aacute;ria somente!" Deste modo, as condi&ccedil;&otilde;es se estabelecer&atilde;o para a ades&atilde;o de grupos importantes dos intelectuais e da classe m&eacute;dia. &Eacute; do poder de classe que precisamos! Poder Oper&aacute;rio!</P>
<P><B>O MOVIMENTO AUT&Ocirc;NOMO DAS MASSAS</P>
<P>a) Significado do movimento de massas</P>
<P></B>A burguesia sabe que a &uacute;nica amea&ccedil;a s&eacute;ria &eacute; a a&ccedil;&atilde;o direta, sob a forma de lutas aut&ocirc;nomas de massas. Entretanto, as massas ainda est&atilde;o combatendo a tradi&ccedil;&atilde;o, mal come&ccedil;am a se libertar das pol&iacute;ticas dos partidos e sindicatos. Por esse motivo, a burguesia n&atilde;o ter&aacute; dificuldades para reprimir essas lutas. O risco, para a burguesia, n&atilde;o &eacute; de que seu poder seja diretamente amea&ccedil;ado, mas o fato de que nenhum movimento aut&ocirc;nomo dos prolet&aacute;rios seja poss&iacute;vel sem ultrapassar os limites legais.</FONT> </P>
<P><FONT FACE="Tahoma">O movimento aut&ocirc;nomo das massas desenvolve suas pr&oacute;prias leis, pelas quais atua. Os prolet&aacute;rios devem assumir o controle das for&ccedil;as sociais de produ&ccedil;&atilde;o, porque o dom&iacute;nio da sociedade inclui a administra&ccedil;&atilde;o das for&ccedil;as produtivas. Deste modo, a burguesia continua sem escolha. Ela deve reprimir esses movimentos imediatamente, com os meios mais brutais que tiver.</P>
<P>T&atilde;o logo uma luta aut&ocirc;noma come&ccedil;a, aqui ou acol&aacute;, a burguesia responde com leis de emerg&ecirc;ncia: jornais, organiza&ccedil;&otilde;es, reuni&otilde;es etc., s&atilde;o (se ainda n&atilde;o tiverem sido) proibidos. Mas quando a luta se expande, age contra tal proibi&ccedil;&atilde;o. As reuni&otilde;es ocorrem, os jornais s&atilde;o distribu&iacute;dos etc. Isto equivale a lutar contra o poder estatal. Se os prolet&aacute;rios recuam antes dessa luta, a classe dominante n&atilde;o consegue reprimir o movimento. Uma vez que haja resist&ecirc;ncia, o movimento torna-se sujeito de sua pr&oacute;pria lei. Na &aacute;rea da greve, prevalece a lei dos prolet&aacute;rios. Essa outra lei revela-se pelo fato de que as leis que protegem a propriedade privada s&atilde;o ignoradas. E n&atilde;o porque os prolet&aacute;rios em luta sejam comunistas conscientes da necessidade de submeter as for&ccedil;as de produ&ccedil;&atilde;o &agrave; classe oper&aacute;ria, mas porque a pr&oacute;pria luta torna isso necess&aacute;rio. O movimento apresenta, germinalmente, o rascunho do que ser&aacute; feito em toda a sociedade. Os prolet&aacute;rios em luta compreendem que nada podem fazer com toda sua for&ccedil;a de classe se, ao mesmo tempo, n&atilde;o fizerem as for&ccedil;as produtivas funcionarem de acordo com seus interesses.</FONT> </P>
<P><FONT FACE="Tahoma">Enquanto os movimentos de massas s&atilde;o d&eacute;beis e se limitam &agrave; superf&iacute;cie das quest&otilde;es, a tend&ecirc;ncia para o dom&iacute;nio das for&ccedil;as sociais n&atilde;o aparece. Mas quando se fortalecem, cada vez mais fun&ccedil;&otilde;es s&atilde;o desempenhadas no campo da luta de classes e sua esfera de a&ccedil;&atilde;o se expande. Ent&atilde;o, surge um novo princ&iacute;pio nas rela&ccedil;&otilde;es entre os seres humanos e o processo produtivo. Uma nova "ordem" se forma. S&atilde;o essas caracter&iacute;sticas, essenciais aos movimentos aut&ocirc;nomos das massas, que apavoram a burguesia.</P>
<P>O desenvolvimento do movimento aut&ocirc;nomo de massas tem como objetivo o dom&iacute;nio das for&ccedil;as de classe e, tamb&eacute;m, da vida social. Mas esse processo &eacute; gradual, no sentido de que o que &eacute; alcan&ccedil;ado fica como um legado que a classe deve levar adiante. Cada luta, mal ocorre, se esvai no ar. O que permanece &eacute; a experi&ecirc;ncia. Cada movimento de massas se desenvolve sobre a experi&ecirc;ncia dos movimentos anteriores. Entretanto, tomam-se v&aacute;rias medidas para a extens&atilde;o dos movimentos, a provis&atilde;o do necess&aacute;rio &agrave; organiza&ccedil;&atilde;o da defesa, a distribui&ccedil;&atilde;o de alimentos etc. Essas medidas n&atilde;o se discutem, porque se tornaram &oacute;bvias, atrav&eacute;s da repeti&ccedil;&atilde;o de experi&ecirc;ncias, e s&atilde;o parte do pensamento das massas. Assim como ningu&eacute;m discute quando se trata de formar piquetes para capturar fura-greves, as massas organizam por si mesmas todas as fun&ccedil;&otilde;es da vida social, sem perda de tempo.</P>
<P>A supress&atilde;o de um movimento aut&ocirc;nomo de massas &eacute; uma derrota parcial da classe oper&aacute;ria. Mas esse fato lhe revela, junto com a impot&ecirc;ncia moment&acirc;nea, o seu crescente poder. &Eacute; apenas a derrota de um jovem gigante, de uma for&ccedil;a que ainda n&atilde;o est&aacute; completamente madura.</P>
<P><B>b) Extens&atilde;o do movimento</P>
<P></B>Uma das primeiras tarefas dos prolet&aacute;rios em luta &eacute; a extens&atilde;o do movimento. Hoje, esta quest&atilde;o ainda &eacute; discutida, mas a clareza vir&aacute; na medida em que o movimento desenvolver sua pot&ecirc;ncia.</FONT> </P>
<P><FONT FACE="Tahoma">O velho movimento tinha dois m&eacute;todos para a extens&atilde;o das lutas. Num deles, os l&iacute;deres sindicais decidiam como, em que condi&ccedil;&otilde;es e medida, e usavam o aparato organizativo. No outro, um ou mais partidos (por meio de panfletos etc.) apelam &agrave; solidariedade dos trabalhadores de outras empresas e categorias profissionais. Nos dois casos, a extens&atilde;o n&atilde;o era tarefa dos prolet&aacute;rios, mas dos chefes do "movimento oper&aacute;rio".</P>
<P>Numa luta aut&ocirc;noma, os prolet&aacute;rios tratam, em primeiro lugar, de assumir essa tarefa. Mas n&atilde;o &agrave; maneira de uma "autoproclamada" lideran&ccedil;a da greve, simplesmente convocando os demais prolet&aacute;rios &agrave; solidariedade. S&atilde;o os pr&oacute;prios grevistas que v&atilde;o &agrave;s outras empresas conclamar seus irm&atilde;os de classe &agrave; luta. Quando os grevistas lutam de forma aut&ocirc;noma e apelam &agrave; solidariedade de seus irm&atilde;os de classe, a quest&atilde;o toma um aspecto diferente. O conflito entre disciplina corporativa e lealdade de classe ent&atilde;o assume, em cada prolet&aacute;rio, uma forma aguda e a ades&atilde;o se torna mais prov&aacute;vel. A burguesia far&aacute; tudo para evitar essa ades&atilde;o. A cada tentativa de extens&atilde;o das lutas, o governo reprimir&aacute; com severas medidas, inclusive militares. Atualmente, um movimento de greve nada pode fazer diante do poder militar.</P>
<P>Ent&atilde;o, parece absurdo tentar a extens&atilde;o das lutas. Mas n&atilde;o &eacute; bem assim. Os prolet&aacute;rios que ainda n&atilde;o aderiram ao movimento s&atilde;o for&ccedil;ados a trabalhar, debaixo de baionetas. O poder estatal militar, que eles odeiam, alega proteg&ecirc;-los contra seus pr&oacute;prios irm&atilde;os de classe. Deste modo, o conflito entre disciplina sindical e solidariedade de classe &eacute; intensificado, e surgem novas possibilidades para a extens&atilde;o das lutas.</P>
<P>Nos "tempos normais", quando n&atilde;o h&aacute; sinais de combatividade por parte dos prolet&aacute;rios, o princ&iacute;pio da extens&atilde;o das lutas pela a&ccedil;&atilde;o direta deve ser colocado na ordem do dia. Sempre que os prolet&aacute;rios lutam, esta quest&atilde;o se torna central. Falando abstratamente, isso parece n&atilde;o ter qualquer significado. Mas, se falamos em termos concretos, n&atilde;o h&aacute; como antecipar em que medida tal princ&iacute;pio ou quest&atilde;o encontrar&aacute; uma resposta que s&oacute; pode ser encontrada na e pela pr&aacute;tica, isto &eacute;: na a&ccedil;&atilde;o direta prolet&aacute;ria. Entretanto, essa a&ccedil;&atilde;o direta pode ser facilitada por um intenso esfor&ccedil;o preliminar.</P>
<P>Uma verdadeira propaganda revolucion&aacute;ria n&atilde;o se limita a fazer apelos &agrave; "revolu&ccedil;&atilde;o" ou "supera&ccedil;&atilde;o" dos conflitos. Ela consiste na permanente, incans&aacute;vel cria&ccedil;&atilde;o dos meios e possibilidades de extens&atilde;o, de modo que as futuras lutas de classes abranjam as massas trabalhadoras em geral.</P>
<P><B>c) Dom&iacute;nio das for&ccedil;as da classe atrav&eacute;s dos Conselhos Oper&aacute;rios</P>
<P></B>A segunda tarefa do proletariado &eacute; dominar suas for&ccedil;as, enquanto classe, e construir a "pr&oacute;pria lideran&ccedil;a". At&eacute; hoje, as velhas organiza&ccedil;&otilde;es dirigiram o movimento oper&aacute;rio. Mas essa rela&ccedil;&atilde;o entre "massa e chefe" foi, in&uacute;meras vezes, ultrapassada pelos trabalhadores, por ocasi&atilde;o dos movimentos de massa revolucion&aacute;rios. Ent&atilde;o, ainda n&atilde;o surgira da luta de classes qualquer novo princ&iacute;pio, sen&atilde;o um "desvio" - entendido como tal o fato de que os prolet&aacute;rios, recha&ccedil;ando as velhas organiza&ccedil;&otilde;es, tomarem a iniciativa e realizarem seus objetivos com autonomia, isto &eacute;: fora de e contra as organiza&ccedil;&otilde;es tradicionais. Hoje, o que era "desvio" torna-se a forma habitual de luta, quando as massas agem por seus pr&oacute;prios objetivos de classe.</P>
<P>As condi&ccedil;&otilde;es &agrave;s quais a luta de classes est&aacute; ligada, no momento atual, n&atilde;o permitem outra escolha. Pela simples raz&atilde;o de que a menor reivindica&ccedil;&atilde;o dos prolet&aacute;rios colide imediatamente com o poder estatal e os afasta da legalidade burguesa, porque cada luta tem de ser conduzida como se fosse diretamente a emancipa&ccedil;&atilde;o dos trabalhadores, toda lideran&ccedil;a externa sobre o movimento fracassar&aacute;. S&oacute; a lideran&ccedil;a que surge dos pr&oacute;prios trabalhadores em luta permanece. E o fato de que os sindicatos e partidos ainda possam, eventualmente, impor sua lideran&ccedil;a, &eacute; cada vez mais uma exce&ccedil;&atilde;o. Quando isto ocorre, s&oacute; demonstra que o movimento &eacute; fraco e declinante. Essa lideran&ccedil;a externa trata de enquadrar o movimento na legalidade, subordinando-o ao poder estatal.</P>
<P>Portanto, &eacute; necess&aacute;rio que o princ&iacute;pio de "autonomia prolet&aacute;ria" seja central no movimento da classe. Este princ&iacute;pio j&aacute; &eacute;, mesmo fracamente, representado. A tradi&ccedil;&atilde;o segundo a qual os movimentos da classe devem ser dirigidos pelas organiza&ccedil;&otilde;es &eacute; ainda t&atilde;o profundamente enraizada que os grupos que est&atilde;o continuamente surgindo consideram essa lideran&ccedil;a como sua tarefa. Quando as velhas organiza&ccedil;&otilde;es j&aacute; n&atilde;o podem nem querem conduzir a luta de classes, tentam ent&atilde;o lan&ccedil;ar novas organiza&ccedil;&otilde;es que possam faz&ecirc;-lo.</P>
<P>Contudo, h&aacute; alguma verdade na concep&ccedil;&atilde;o tradicional: as for&ccedil;as de classe t&ecirc;m de ser dominadas e dirigidas. Quando um movimento de massas assume a forma de erup&ccedil;&atilde;o espont&acirc;nea, as for&ccedil;as de classe est&atilde;o desencadeadas. Mas quando essas for&ccedil;as n&atilde;o s&atilde;o dominadas, nem ainda conscientemente dirigidas, sua a&ccedil;&atilde;o se parece com uma tempestade que desaba sem maiores conseq&uuml;&ecirc;ncias. O dom&iacute;nio das for&ccedil;as consiste na sua aplica&ccedil;&atilde;o com um objetivo. Isto &eacute; t&atilde;o verdadeiro hoje, como h&aacute; 50 anos. A nova concep&ccedil;&atilde;o se diferencia pelo princ&iacute;pio de que as for&ccedil;as da classe n&atilde;o podem ser dominadas nem dirigidas por uma organiza&ccedil;&atilde;o que lhes seja externa. As fun&ccedil;&otilde;es que os prolet&aacute;rios tem de assumir s&atilde;o tantas e tamanhas - que nenhum partido pode domin&aacute;-las e dirigi-las.</P>
<P>Aqui se encontra a maior dificuldade do processo atual: essas for&ccedil;as, enquanto se manifestam caoticamente, s&atilde;o tamb&eacute;m facilmente derrotadas. Mas, pela experi&ecirc;ncia adquirida nas lutas, cresce a unidade e coordena&ccedil;&atilde;o das for&ccedil;as prolet&aacute;rias. E, assim, o processo faz surgir a organiza&ccedil;&atilde;o e a dire&ccedil;&atilde;o aut&ocirc;nomas das for&ccedil;as de classe. &Agrave; medida que nossa experi&ecirc;ncia se amplia, temos visto que essa coordena&ccedil;&atilde;o ocorre sob a forma de comit&ecirc;s de a&ccedil;&atilde;o. Estes, a partir de 1917, nos movimentos revolucion&aacute;rios da R&uacute;ssia e da Alemanha, se tornaram conhecidos como conselhos oper&aacute;rios. Para tomar as decis&otilde;es de car&aacute;ter geral, h&aacute; um conselho geral de oper&aacute;rios. O "Conselho Oper&aacute;rio Central para o Distrito de Ruhr", por exemplo, em 1920, tomou os bancos para assegurar o pagamento dos sal&aacute;rios durante a greve geral. Al&eacute;m disso, centralizou o suprimento de meios de subsist&ecirc;ncia, e organizou a luta contra o poder central do Estado.</FONT> </P>
<P><FONT FACE="Tahoma">Nas condi&ccedil;&otilde;es atuais, o dom&iacute;nio das for&ccedil;as de classe se expressa nos conselhos. Assim, como classe, aplicaremos conscientemente nossas for&ccedil;as na medida em que sejamos capazes de centraliz&aacute;-las nos conselhos oper&aacute;rios. Em cada movimento de massas, a organiza&ccedil;&atilde;o e a coordena&ccedil;&atilde;o de for&ccedil;as, sua aplica&ccedil;&atilde;o consciente assume formas mais fixas. A orienta&ccedil;&atilde;o neste sentido &eacute; tarefa dos revolucion&aacute;rios: centralizar as lutas no movimento de conselho. A extens&atilde;o e a uni&atilde;o das lutas aut&ocirc;nomas num movimento de conselhos mostra que aprendemos a aplicar nossas for&ccedil;as de classe.</P>
<P>Mas, podemos perguntar, &eacute; certo que os movimentos de massas se desenvolver&atilde;o para movimento de conselhos? O nazismo na Alemanha e o fascismo na It&aacute;lia n&atilde;o levaram a um movimento que, al&eacute;m de n&atilde;o ser nada parecido com conselhos oper&aacute;rios, estabelece sobre as massas o princ&iacute;pio oposto: o dom&iacute;nio do "chefe"? E, al&eacute;m disso, a mis&eacute;ria ainda mais intensificada pela explora&ccedil;&atilde;o capitalista exacerbar&aacute; a luta pelo dom&iacute;nio dos meios de produ&ccedil;&atilde;o e sobre as for&ccedil;as produtivas? A experi&ecirc;ncia na Alemanha e It&aacute;lia n&atilde;o mostrou que o persistente agravamento da situa&ccedil;&atilde;o dos trabalhadores joga as massas nos bra&ccedil;os da contra-revolu&ccedil;&atilde;o? N&atilde;o desabar&aacute; sobre as massas uma onda de nacionalismo e militarismo, com a destrui&ccedil;&atilde;o da mem&oacute;ria do velho movimento oper&aacute;rio? Resumindo: a mente dos prolet&aacute;rios n&atilde;o est&aacute;, mais do que nunca, subjugada ao capital? N&atilde;o &eacute; &oacute;bvio que nos pa&iacute;ses fascistas as massas fazem tudo para salvar a economia capitalista?</P>
<P>Eis a realidade! N&atilde;o alimentamos a ilus&atilde;o de que o proletariado avan&ccedil;a em linha reta para o dom&iacute;nio de suas for&ccedil;as. Mas sabemos, tamb&eacute;m, que o atual estado de coisas n&atilde;o &eacute; eterno, nem impedir&aacute; a revolu&ccedil;&atilde;o social. Temos esta certeza porque conhecemos as leis do movimento da sociedade burguesa, e sabemos que o capitalismo s&oacute; se mant&eacute;m pela crescente mis&eacute;ria das massas.</P>
<P>Os grandes capitais - que no moderno capitalismo constituem a fra&ccedil;&atilde;o dirigente da classe dominante - devem obter lucro, ou a economia &eacute; paralisada. Mas eles somente sobrevivem atrav&eacute;s da mis&eacute;ria crescente das massas. O problema central nesta sociedade &eacute; que as for&ccedil;as produtivas n&atilde;o s&atilde;o somente meios de produ&ccedil;&atilde;o e for&ccedil;a de trabalho, mas capital. Ou seja: funcionam produzindo lucros para a burguesia, atrav&eacute;s da explora&ccedil;&atilde;o intensificada das massas trabalhadoras.</P>
<P>O problema, ent&atilde;o, n&atilde;o &eacute; como "ordenar" o capitalismo, mas como acabar com ele. O fato &eacute; que as for&ccedil;as produtivas s&atilde;o ao mesmo tempo capital e como tal devem render lucros.</FONT> </P>
<P><FONT FACE="Tahoma">Mas, no interesse das massas, a produ&ccedil;&atilde;o deve funcionar sem render lucros para o propriet&aacute;rio do capital. Isto equivale a dizer que os meios de produ&ccedil;&atilde;o n&atilde;o devem mais funcionar como capital e que os capitalistas n&atilde;o podem mais se apropriar do lucro atrav&eacute;s da compra da for&ccedil;a de trabalho dos prolet&aacute;rios. Quando os meios de produ&ccedil;&atilde;o forem despojados de seu car&aacute;ter capitalista, eles se tornar&atilde;o ferramentas com que os produtores livres satisfar&atilde;o as necessidades das massas.</P>
<P>A completa destrui&ccedil;&atilde;o de todas as rela&ccedil;&otilde;es econ&ocirc;micas &eacute;, pois, o problema de nosso tempo. A rela&ccedil;&atilde;o dos seres humanos com os meios de produ&ccedil;&atilde;o, sob a forma de trabalho assalariado e, conseq&uuml;entemente, sua rela&ccedil;&atilde;o com os produtos dispon&iacute;veis na sociedade; a rela&ccedil;&atilde;o de um ser humano com outro, quando pertencem a classes diferentes, como domina&ccedil;&atilde;o e escravid&atilde;o assalariada, rela&ccedil;&atilde;o entre explorador e explorado - todas essas rela&ccedil;&otilde;es ter&atilde;o de ser total e fundamentalmente transformadas. Com a elimina&ccedil;&atilde;o do lucro, o car&aacute;ter capitalista da organiza&ccedil;&atilde;o social e das for&ccedil;as produtivas tamb&eacute;m &eacute; abolido: toda circula&ccedil;&atilde;o dos bens sociais &eacute; feita por outros meios, e as rela&ccedil;&otilde;es entre seres humanos assumem novas formas.</FONT> </P>
<P><FONT FACE="Tahoma">O fascismo j&aacute; mostrou que &eacute; incapaz de resolver esse problema. Desmascarado tamb&eacute;m nessa quest&atilde;o decisiva, o fascismo logo ser&aacute; destru&iacute;do pelas massas trabalhadoras. Portanto, movimentos de massa orientados no sentido de organizar a produ&ccedil;&atilde;o por e para os prolet&aacute;rios s&atilde;o inevit&aacute;veis. O ponto decisivo na solu&ccedil;&atilde;o desse problema &eacute; que a classe oper&aacute;ria s&oacute; pode faz&ecirc;-lo quando cria por si mesma os meios para tal fim: os conselhos oper&aacute;rios. Ent&atilde;o, a conquista do poder num determinado distrito n&atilde;o ser&aacute; muito dif&iacute;cil. Muito mais importante &eacute; se os prolet&aacute;rios v&atilde;o conseguir administrar a produ&ccedil;&atilde;o; isto &eacute;, acabar com a escravid&atilde;o assalariada e introduzir a auto-regula&ccedil;&atilde;o social. Isto s&oacute; &eacute; poss&iacute;vel mediante os conselhos oper&aacute;rios, que devem assegurar o suprimento das massas, organizando a distribui&ccedil;&atilde;o de tal forma que torne imposs&iacute;vel a apropria&ccedil;&atilde;o privada dos produtos do trabalho.</P>
<P>O crescimento do movimento de massas como movimento de conselhos &eacute; a crit&eacute;rio para a aplica&ccedil;&atilde;o consciente das for&ccedil;as de classe. A id&eacute;ia de que os conselhos oper&aacute;rios surgem apenas na pr&oacute;pria revolu&ccedil;&atilde;o deve ser rejeitada como falsa. Em cada luta aut&ocirc;noma do proletariado, a tarefa principal deve ser a forma&ccedil;&atilde;o de conselhos oper&aacute;rios. A import&acirc;ncia do movimento de massas n&atilde;o est&aacute; tanto no &ecirc;xito material que atinge, mas se &eacute; bem sucedido na aplica&ccedil;&atilde;o das for&ccedil;as da classe pelos conselhos.</P>
<P><B>O NOVO MOVIMENTO OPER&Aacute;RIO</P>
<P></B>Esfor&ccedil;amo-nos para mostrar que as lutas prolet&aacute;rias assumem, nos conselhos oper&aacute;rios, a forma adequada para dominar as for&ccedil;as sociais. Agora, focalizaremos o novo movimento oper&aacute;rio, o princ&iacute;pio que unifica o ainda relativamente pequeno n&uacute;mero de prolet&aacute;rios revolucion&aacute;rios que, conscientemente, assumiu a perspectiva dos conselhos oper&aacute;rios. &Eacute; necess&aacute;rio, primeiro, tra&ccedil;ar uma n&iacute;tida linha demarcat&oacute;ria entre as organiza&ccedil;&otilde;es que se autodenominam revolucion&aacute;rias mas que na realidade ainda pertencem ao velho movimento oper&aacute;rio e aquelas que adotaram a nova concep&ccedil;&atilde;o. Todas as organiza&ccedil;&otilde;es que reivindicam a dire&ccedil;&atilde;o das lutas e querem se tornar o "estado-maior" da classe oper&aacute;ria est&atilde;o do outro lado da linha, mesmo que tenham nascido hoje. Entretanto, as que n&atilde;o querem tomar o poder mas impulsionar as massas, auto-organizadas nos conselhos oper&aacute;rios, a faz&ecirc;-lo - estas organiza&ccedil;&otilde;es pertencem ao novo movimento oper&aacute;rio.</P>
<P>O novo movimento oper&aacute;rio j&aacute; existe, embora incipiente. Ainda n&atilde;o &eacute; poss&iacute;vel falar de uma estrutura organizativa desenvolvida. Atualmente, o movimento assume a forma de pequenos grupos clandestinos de propaganda, que surgem aqui e ali, com opini&otilde;es diversas sobre muitas quest&otilde;es te&oacute;ricas e pr&aacute;ticas. Entretanto, j&aacute; s&atilde;o os &oacute;rg&atilde;os pelos quais o proletariado tenta compreender sua verdadeira situa&ccedil;&atilde;o. Inseridos nas massas prolet&aacute;rias, resgatam a mem&oacute;ria e o projeto da classe. Espontaneamente, no in&iacute;cio, os grupos se formam, sem muita coes&atilde;o e com diferentes concep&ccedil;&otilde;es. Suas experi&ecirc;ncias s&atilde;o divulgadas e muitas delas reconhecidas como um aprendizado necess&aacute;rio. A maioria tamb&eacute;m defende a unifica&ccedil;&atilde;o das concep&ccedil;&otilde;es divergentes nos conselhos oper&aacute;rios.</P>
<P><B>Partido ou Grupo Oper&aacute;rio</P>
<P></B>Mas esses grupos oper&aacute;rios e/ou de propaganda devem ser vistos como novos partidos? Esses grupos tem, como os partidos, um programa pol&iacute;tico; mais ou menos fixaram opini&otilde;es, com diversas orienta&ccedil;&otilde;es para sua a&ccedil;&atilde;o e para a luta de classes em geral. Ent&atilde;o, poderia ser dito que eles se parecem com os partidos, que ficam distantes das massas, colocam-se acima delas e querem domin&aacute;-las. Mas se engana quem julga assim, pois n&atilde;o v&ecirc; que os novos grupos oper&aacute;rios encorajam as massas prolet&aacute;rias a lutar autonomamente para sua emancipa&ccedil;&atilde;o, abolindo todas as formas de domina&ccedil;&atilde;o. Deste modo, sua propaganda n&atilde;o faz deles &oacute;rg&atilde;os de domina&ccedil;&atilde;o, mas instrumentos pelos quais os prolet&aacute;rios assimilam o conhecimento necess&aacute;rio para abolir toda domina&ccedil;&atilde;o.</FONT> </P>
<P><FONT FACE="Tahoma">Muito diferente &eacute; a maneira como agem os partidos. Estes querem primeiro tomar o poder do estado. Depois, por meio de regulamentos, leis e medidas governamentais, impor seus programas. &Eacute; assim que se faz, na sociedade burguesa. Mas a pol&iacute;tica pressup&otilde;e as oposi&ccedil;&otilde;es de classe na sociedade, e &eacute; intr&iacute;nseca a elas. E s&oacute; tem como finalidade um abrandamento das oposi&ccedil;&otilde;es, "compens&aacute;-las". Ora, a oposi&ccedil;&atilde;o entre senhores e escravos s&oacute; pode ser "compensada", se os senhores e os escravos permanecem. Mas essa "compensa&ccedil;&atilde;o" n&atilde;o suprime o antagonismo de classes no qual se baseia toda a sociedade burguesa e tamb&eacute;m seu governo, mesmo que se autodenomine comunista. Se os prolet&aacute;rios, auto-organizados nos conselhos, tomam o poder e efetuam as medidas necess&aacute;rias para a apropria&ccedil;&atilde;o coletiva das condi&ccedil;&otilde;es de produ&ccedil;&atilde;o e de suas pr&oacute;prias vidas, somente assim o antagonismo ser&aacute; suprimido. Isso n&atilde;o pode ser realizado por nenhum governo, mas num processo em que as massas insurrectas amadurecem e emergem como poder social.</FONT> </P>
<P><FONT FACE="Tahoma">Os novos grupos oper&aacute;rios, levando em conta o car&aacute;ter espec&iacute;fico de domina&ccedil;&atilde;o que &eacute; intr&iacute;nseco ao "partido", orientam sua propaganda contra esse car&aacute;ter. E, quando t&ecirc;m um programa, este inclui o mais firme rep&uacute;dio &agrave;s concep&ccedil;&otilde;es vanguardistas dos partidos. Al&eacute;m de nada terem em comum com o que se entende por "partido", os grupos oper&aacute;rios diferem essencialmente e n&atilde;o devem ser vistos como partidos. Hoje, s&atilde;o chamados de "grupos oper&aacute;rios". O nome que futuramente receber&atilde;o &eacute; uma quest&atilde;o em aberto.</P>
<P><B>Os Grupos Oper&aacute;rios</P>
<P></B>Vista de fora, a tarefa dos grupos oper&aacute;rios &eacute; modesta. Neles, a frase revolucion&aacute;ria, o discurso brilhante dos chefes sindicais e partid&aacute;rios, a ruidosa propaganda perderam todo o sentido. A efici&ecirc;ncia dos grupos oper&aacute;rios &eacute; muito maior do que o estardalha&ccedil;o dos partidos. Aqui e ali, os grupos estudam e se informam. O resultado dessa atividade n&atilde;o aparece logo. Mas, quando grupos oper&aacute;rios surgem por toda parte, informando os trabalhadores sobre os antagonismos sociais, o quadro se altera. Sua tarefa n&atilde;o &eacute; mais pequena e modesta, mas gigantesca e fundamental. Nos grupos oper&aacute;rios, o proletariado cria o instrumento com o qual assimilar&aacute; a ci&ecirc;ncia das for&ccedil;as sociais.</P>
<P>Esta &eacute; a hora. A menos que todos os ind&iacute;cios nos enganem, a tend&ecirc;ncia dominante evolui nessa dire&ccedil;&atilde;o. O que permanece atuante s&atilde;o pequenos grupos ilegais de discuss&atilde;o, nos quais os trabalhadores procuram se orientar, nas novas condi&ccedil;&otilde;es. &Eacute; somente nesses grupos que, de fato, um movimento oper&aacute;rio aut&ocirc;nomo, nas condi&ccedil;&otilde;es atuais, &eacute; poss&iacute;vel. E o que hoje - mesmo na Alemanha nazista - &eacute; real, num futuro pr&oacute;ximo acontecer&aacute; noutros pa&iacute;ses. Ent&atilde;o, neles tamb&eacute;m, o tempo ter&aacute; chegado. Com o colapso do velho movimento oper&aacute;rio, as novas formas de discuss&atilde;o e propaganda clandestinas ou, como preferimos chamar, os grupos oper&aacute;rios, se tornar&atilde;o necess&aacute;rios.</P>
<P>Os grupos oper&aacute;rios surgem quando prolet&aacute;rios se re&uacute;nem para discutir a situa&ccedil;&atilde;o de sua classe. Eles s&atilde;o fr&aacute;geis e inseguros, ainda n&atilde;o podem se manifestar de forma aut&ocirc;noma. &Eacute; t&atilde;o pouco o conhecimento e falta a experi&ecirc;ncia de certas fun&ccedil;&otilde;es, como a divulga&ccedil;&atilde;o dos novos princ&iacute;pios. Tudo deve come&ccedil;ar pela atividade s&eacute;ria e cuidadosa, sobre si mesmo e sobre o grupo. Portanto, &eacute; necess&aacute;rio que os grupos entendam a grande import&acirc;ncia de sua atividade para a auto-emancipa&ccedil;&atilde;o revolucion&aacute;ria do proletariado.</P>
<P>Quando ficar claro para os prolet&aacute;rios que eles s&atilde;o capazes de atuar na auto-educa&ccedil;&atilde;o de toda a classe, cada um em sua localidade e grupo - como uma engrenagem sem a qual n&atilde;o funciona a pot&ecirc;ncia revolucion&aacute;ria da classe - e se a classe come&ccedil;a a agir, eles se dedicar&atilde;o de todo cora&ccedil;&atilde;o a essa tarefa. Ent&atilde;o, o que ainda hoje parece imposs&iacute;vel para muitos ser&aacute; realidade. Os grupos oper&aacute;rios, que avan&ccedil;am neste sentido e que reconhecem a complexidade do problema da auto-emancipa&ccedil;&atilde;o do proletariado, devem se dirigir aos seus irm&atilde;os de classe. E, apelando com a for&ccedil;a de seu exemplo, devem mostrar a necessidade de cada grupo formar uma unidade aut&ocirc;noma e capaz de pensar por si mesma, divulgando seu pr&oacute;prio material de propaganda. Cada novo grupo deve ser um centro de irradia&ccedil;&atilde;o da id&eacute;ia de autonomia prolet&aacute;ria, e impulsionar a forma&ccedil;&atilde;o de outros grupos. H&aacute; um campo de atua&ccedil;&atilde;o t&atilde;o extenso que nos faltam for&ccedil;as. Mas, desde que seja intensificada, nossa atua&ccedil;&atilde;o liberar&aacute; as novas for&ccedil;as que despertar&atilde;o o entusiasmo e a combatividade de toda a classe. Aquilo que o indiv&iacute;duo, por si mesmo, n&atilde;o pode fazer torna-se poss&iacute;vel, primeiro no grupo oper&aacute;rio e depois na coordena&ccedil;&atilde;o dos grupos que finalmente cria o v&iacute;nculo org&acirc;nico de toda a classe. A an&aacute;lise cr&iacute;tica dos mut&aacute;veis fen&ocirc;menos sociais, que no velho movimento era monop&oacute;lio dos intelectuais e chefes, &eacute; aqui realizada pelos pr&oacute;prios trabalhadores.</P>
<P>&Eacute; muito difundida opini&atilde;o, preconceituosa e totalmente errada, segundo a qual os prolet&aacute;rios s&atilde;o incapazes de a&ccedil;&atilde;o direta. Inversamente, constata-se que os intelectuais e l&iacute;deres do velho movimento oper&aacute;rio s&atilde;o incapazes de analisar o desenvolvimento do proletariado revolucion&aacute;rio. Eles n&atilde;o v&ecirc;em o fen&ocirc;meno como os trabalhadores revolucion&aacute;rios porque seus objetivos s&atilde;o diferentes: hoje posam de chefes, e querem ter esse papel, no futuro. Seu pensamento n&atilde;o pode ser diferente do que &eacute; exigido na fun&ccedil;&atilde;o que desempenham nesta sociedade. Eles formam uma camada privilegiada, cuja fun&ccedil;&atilde;o se constr&oacute;i sobre o trabalho assalariado, a explora&ccedil;&atilde;o e a opress&atilde;o do proletariado. Eles lutam pela manuten&ccedil;&atilde;o dessa fun&ccedil;&atilde;o. Por conseguinte, a aboli&ccedil;&atilde;o do trabalho assalariado e o poder oper&aacute;rio deve aparecer-lhes como uma perigosa utopia.</P>
<P>Os prolet&aacute;rios, contudo, t&ecirc;m de aprender por si mesmos o saber que expressa as leis sociais de movimento, comprovado no processo da sociedade atual. E, o que tamb&eacute;m tem sido mais ou menos confirmado, pode ser aplicado somente pelos trabalhadores. Este saber nos informa, entre outras coisas, que a ordem da sociedade capitalista sempre exaspera os antagonismos que &eacute; incapaz de dominar. E que somente a classe oper&aacute;ria &eacute; capaz de acabar com isso, suprimindo a escravid&atilde;o assalariada.</P>
<P>Essa tarefa come&ccedil;a onde e quando surgem os grupos oper&aacute;rios que analisam os fatos sociais e desenvolvem uma intelig&ecirc;ncia coletiva, de classe. Um pouco por toda a parte, surgem grupos com um modo semelhante de pensar. A tarefa &eacute; enorme, mas ser&aacute; efetuada com a inesgot&aacute;vel energia das massas, que abrir&atilde;o o caminho que leva &agrave; emancipa&ccedil;&atilde;o revolucion&aacute;ria do proletariado.</P>
<P><B>As "doen&ccedil;as infantis"</P>
<P></B>O rec&eacute;m-nascido movimento oper&aacute;rio tem suas "doen&ccedil;as infantis", que s&atilde;o um risco para os novos grupos oper&aacute;rios. Nos &uacute;ltimos anos, esses grupos surgem e logo desaparecem. As causas s&atilde;o basicamente duas. A primeira e mais essencial &eacute; que os grupos, carentes de embasamento te&oacute;rico, confundem as id&eacute;ias antigas com as novas. A segunda causa reside no fato de que a atua&ccedil;&atilde;o nos novos grupos deve ser totalmente diferente da atua&ccedil;&atilde;o no velho movimento. As qualidades intelectuais necess&aacute;rias n&atilde;o est&atilde;o imediatamente dadas, devem ser aprendidas na luta. Por essas duas raz&otilde;es, o problema do grupo em forma&ccedil;&atilde;o &eacute; muito mais dif&iacute;cil do que parece &agrave; primeira vista.</P>
<P>O insuficiente embasamento te&oacute;rico pode ser perigoso, acarretando o envolvimento em a&ccedil;&otilde;es inconseq&uuml;entes. Mas quando a impaci&ecirc;ncia substitui a perspic&aacute;cia, os prolet&aacute;rios agem impensadamente, acreditando que basta desencadear a&ccedil;&otilde;es para suprimir os chefes. E o pior &eacute; quando isso se torna habitual, com a justificativa de "revolucionariza&ccedil;&atilde;o" da classe oper&aacute;ria e de sua "educa&ccedil;&atilde;o" para a luta de classes. H&aacute; companheiros que usam uma linguagem terrivelmente "revolucion&aacute;ria". Sua descri&ccedil;&atilde;o da luta de classes &eacute; horripilante e sempre conclui com a estereotipada alternativa: revolu&ccedil;&atilde;o ou barb&aacute;rie. Isso lhes d&aacute; a sensa&ccedil;&atilde;o de serem os mais revolucion&aacute;rios, a convic&ccedil;&atilde;o de que s&atilde;o a vanguarda combatente da revolu&ccedil;&atilde;o prolet&aacute;ria. Mas o que fazem &eacute; descarregar sua impaci&ecirc;ncia revolucion&aacute;ria com palavras fortes, que, como tiros de festim, n&atilde;o produzem qualquer efeito sobre a luta de classes. A frase revolucion&aacute;ria n&atilde;o pode substituir o que a classe necessita, em mat&eacute;ria de perspic&aacute;cia. Essa maneira de "amadurecer" o proletariado para a revolu&ccedil;&atilde;o s&oacute; demonstra que esses "combatentes de vanguarda" ainda carecem da mais elementar compreens&atilde;o do proletariado e suas lutas.</P>
<P>A segunda causa ou "doen&ccedil;a infantil" &eacute; que os grupos ainda n&atilde;o encontraram a forma que conv&eacute;m &agrave;s novas tarefas, e os oper&aacute;rios que neles atuam devem adquirir as aptid&otilde;es intelectuais necess&aacute;rias para as novas condi&ccedil;&otilde;es. O que caracterizava as velhas organiza&ccedil;&otilde;es &eacute; que seus membros, unidos em torno de certos princ&iacute;pios, s&atilde;o controlados pela organiza&ccedil;&atilde;o. O indiv&iacute;duo se submete aos princ&iacute;pios que julga corretos; de fato, obedece a um aparato organizativo que imp&otilde;e os princ&iacute;pios, muda-os, determina sua validade e at&eacute; mesmo como os membros devem agir. O militante se submete &agrave; "lideran&ccedil;a" da organiza&ccedil;&atilde;o. Essa "lideran&ccedil;a" &eacute; definida pelos regulamentos e estatutos, nos quais os direitos e deveres do indiv&iacute;duo com rela&ccedil;&atilde;o &agrave; organiza&ccedil;&atilde;o e vice-versa s&atilde;o fixados. Aquele que falha &eacute; chamado a se ajustar &agrave;s regras da organiza&ccedil;&atilde;o. Sup&otilde;e-se que os estatutos garantam o controle e a influ&ecirc;ncia dos l&iacute;deres pelos liderados; mas as velhas organiza&ccedil;&otilde;es se transformaram num aparato burocr&aacute;tico, no qual os membros tem sua influ&ecirc;ncia reduzida ao m&iacute;nimo ou simplesmente anulada.</P>
<P>As organiza&ccedil;&otilde;es oper&aacute;rias reproduzem a ordem pol&iacute;tica burguesa, em geral. O partido nazista deu um golpe final nesse desenvolvimento, fazendo do dom&iacute;nio do chefe um princ&iacute;pio. A lideran&ccedil;a &eacute; agora respons&aacute;vel somente perante "Deus" e sua pr&oacute;pria "consci&ecirc;ncia". Mas as regras e estatutos s&atilde;o ainda a base sobre a qual as atividades dos indiv&iacute;duos na organiza&ccedil;&atilde;o se conectam como um todo. Dessa forma, eles podem trabalhar juntos apesar de desconfiarem mutuamente do julgamento uns dos outros e estarem prontos para delatar seu vizinho ou parente que se oponha &agrave; organiza&ccedil;&atilde;o.</P>
<P>Nos &uacute;ltimos anos, os grupos que mantinham as id&eacute;ias do velho movimento rapidamente desapareceram. Tentaram, com o aparato organizativo, lan&ccedil;ar uma ponte entre as diferen&ccedil;as. Entretanto, nos pequenos grupos isso &eacute; quase imposs&iacute;vel: a desconfian&ccedil;a m&uacute;tua logo destr&oacute;i esse tipo de liga&ccedil;&atilde;o. A primeira li&ccedil;&atilde;o &eacute; que os pequenos grupos s&oacute; atuam quando os seus membros t&ecirc;m pelo menos uma concep&ccedil;&atilde;o semelhante de suas tarefas. Os grupos que ainda hoje querem se tornar "grandes" - isto &eacute;, que sua organiza&ccedil;&atilde;o cres&ccedil;a e seja poderosa - encontram-se na situa&ccedil;&atilde;o do velho movimento. Eles repetem os cacoetes do velho movimento oper&aacute;rio: a organiza&ccedil;&atilde;o conduz e o militante obedece.</P>
<P>Atualmente, s&oacute; quem tem a mesma opini&atilde;o deve se associar no grupo oper&aacute;rio. &Eacute; melhor que os prolet&aacute;rios se auto-organizem em muitos pequenos grupos, formando a consci&ecirc;ncia de sua classe, do que se submeterem ao "chefe infal&iacute;vel" da grande organiza&ccedil;&atilde;o. Isso n&atilde;o s&oacute; n&atilde;o exclui a intera&ccedil;&atilde;o dos grupos oper&aacute;rios, mas a torna ainda mais necess&aacute;ria. Se essa intera&ccedil;&atilde;o for bem sucedida, ocorrer&aacute; a conflu&ecirc;ncia das pr&aacute;ticas numa grande organiza&ccedil;&atilde;o. Mas essa conflu&ecirc;ncia org&acirc;nica das pr&aacute;ticas &eacute; resultante de um processo.</P>
<P>Portanto, os grupos oper&aacute;rios que constituem o ponto de partida do novo movimento devem se formar apenas com revolucion&aacute;rios cujas concep&ccedil;&otilde;es sejam semelhantes. Essas concep&ccedil;&otilde;es devem ser essencialmente diferentes das do velho movimento oper&aacute;rio. A primeira e mais importante delas se refere &agrave; atividade do membro na organiza&ccedil;&atilde;o. No grupo oper&aacute;rio, o membro n&atilde;o se submete ao l&iacute;der, mas se associa de modo igualit&aacute;rio com outros de semelhante compreens&atilde;o e torna sup&eacute;rflua a "lideran&ccedil;a". Os membros ter&atilde;o de ser capazes de superar suas diverg&ecirc;ncias se a realiza&ccedil;&atilde;o das tarefas o exige.</P>
<P><B>SUM&Aacute;RIO</P>
<P></B>Quando examinamos alguns dos aspectos gerais do novo movimento oper&aacute;rio, verificamos que os objetivos que estabelece para si diferem muito dos do velho movimento. Este quer, por meio dos sindicatos e partidos, reformar o capitalismo. O novo movimento oper&aacute;rio, por&eacute;m, dirige sua atividade para a aboli&ccedil;&atilde;o do capitalismo. Atrav&eacute;s das lutas, impulsiona as massas &agrave; auto-organiza&ccedil;&atilde;o nos conselhos oper&aacute;rios, onde se realizam as fun&ccedil;&otilde;es e tarefas de produ&ccedil;&atilde;o e distribui&ccedil;&atilde;o. Os grupos oper&aacute;rios estendem os movimentos de massas, coordenando suas lutas e unindo-as em organiza&ccedil;&otilde;es aut&ocirc;nomas. Esses grupos oper&aacute;rios n&atilde;o fazem apenas propaganda, mas incentivam a auto-educa&ccedil;&atilde;o. Todos os intelectuais burgueses do mundo, mesmo unidos, n&atilde;o podem superar a oposi&ccedil;&atilde;o entre capital e trabalho, nem sequer descobrir a causa das constantes e crescentes cat&aacute;strofes sociais. Ora, tal causa - o trabalho assalariado - &eacute; tamb&eacute;m o fundamento de suas fun&ccedil;&otilde;es privilegiadas na sociedade. Somente a classe oper&aacute;ria pode faz&ecirc;-lo, se n&atilde;o quiser continuar sendo esmagada no grau mais baixo da escala social.</P>
<P>O problema central, cuja solu&ccedil;&atilde;o &eacute; urgente, consiste no enorme desenvolvimento das for&ccedil;as produtivas e na impossibilidade de utiliz&aacute;-las com fins lucrativos. Portanto, o capitalismo s&oacute; se mant&eacute;m, mediante a destrui&ccedil;&atilde;o ou desativa&ccedil;&atilde;o das for&ccedil;as produtivas. Devemos fazer da solu&ccedil;&atilde;o desse problema a base te&oacute;rica da auto-educa&ccedil;&atilde;o das massas e da nossa propaganda.</P>
<P>Quando possu&iacute;da pelas massas, a teoria se torna uma for&ccedil;a material. &Eacute; ent&atilde;o que se torna compreens&iacute;vel e pleno o significado destas palavras: "A emancipa&ccedil;&atilde;o dos trabalhadores somente pode ser feita pelos pr&oacute;prios trabalhadores!"</P>
<P>&nbsp;</P>
<P></FONT><FONT FACE="Tahoma" SIZE=4>Tradu&ccedil;&atilde;o livre de <I>The Rise of a New Labor Movement </I>(</FONT><A HREF="http://kurasje.tripod.com/arkiv/1300f.htm"><FONT FACE="Tahoma" SIZE=4>http://kurasje.tripod.com/arkiv/1300f.htm </FONT></A><FONT FACE="Tahoma" SIZE=4>ou </FONT><A HREF="http://www.geocities.com/~johngray/canne.htm"><FONT FACE="Tahoma" SIZE=4>http://www.geocities.com/~johngray/canne.htm</FONT></A><FONT FACE="Tahoma" SIZE=4>) perpetrada pelo coletivo de tradutores da Biblioteca Virtual Revolucion&aacute;ria. </P></FONT>

<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionria </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>

<a href="princpl.html">RETORNAR A PGINA ANTERIOR</A>
<BR>

</BODY>
</HTML>
