<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.07 [en] (X11; I; Linux 2.0.36 i586) [Netscape]">
   <TITLE>Ocho hip&oacute;tesis sobre el ?postfordismo?</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">
<B><FONT SIZE=+1>Ocho hip&oacute;tesis
sobre el "postfordismo"</FONT></B>
<P>En: Marco Revelli, <I>Le due destre</I>, Bollati Boringhieri, Torino,
1996.
<P>En periodos de decadencia, como el actual, de poco sirve la <I>routine</I>
intelectual. Los peque&ntilde;os cabotajes del pensamiento. En esos periodos,
vale la pena intentar, de alg&uacute;n modo, reflexionar sobre la crisis
<I>en t&eacute;rminos radicales</I>. En nuestro caso, intentar pensar la
reorganizaci&oacute;n productiva y social en curso, presuponiendo que este
fin de siglo -este tumultuoso desenlace del <I>Novecento </I>[la cursiva
es del traductor]-, no es una simple "expresi&oacute;n cronol&oacute;gica",
ni un reajuste coyuntural dentro de la normalidad, sino que toma, de principio
a fin, la forma de ruptura hist&oacute;rica. De un "salto de paradigma"
que, por as&iacute; decirlo, se&ntilde;ala, como tal, una discontinuidad
profunda a todos los niveles: cultural, social, pol&iacute;tico. Y nos
obliga a reconstruir <I>desde los cimientos</I>, modelos organizativos,
identidades colectivas, categor&iacute;as interpretativas, lenguajes.
<P>&iquest;Es posible "pensar pol&iacute;ticamente" una transici&oacute;n
tan radical cuando, como ahora, no ha hecho m&aacute;s que comenzar? &iquest;Cuando
falta incluso el vocabulario para "nombrarla"? Creo que s&iacute;, pero
bajo tres condiciones. La primera pasa por ser conscientes del riesgo impl&iacute;cito
en una operaci&oacute;n de tal envergadura. Pensar radicalmente el futuro
implica una dosis "desproporcionada" de experimentalidad, de <I>simulaci&oacute;n</I>,
ser iconoclastas en ciertos momentos; un desapego "irresponsable" con respecto
a las contingencias de lo existente, como si eso estuviera ya deshabitado
en un momento en el que, sin embargo, el antiguo conflicto no ha sido todav&iacute;a
resuelto, y la partida contin&uacute;a, por as&iacute; decirlo, jug&aacute;ndose
formalmente (y nunca como ahora tan dram&aacute;ticamente). &iquest;C&oacute;mo
imaginar las hipot&eacute;ticas l&iacute;neas de acci&oacute;n del ma&ntilde;ana
sin vaciar de sentido las formas concretas de la resistencia del hoy? La
segunda condici&oacute;n pasa por ser conscientes del car&aacute;cter fragmentario,
provisional, sistem&aacute;ticamente autocontradictorio de los an&aacute;lisis
a proponer. En un contexto en el que lo in&eacute;dito y lo gastado se
entrelazan de modo inextricable, conviviendo lo uno al lado de lo otro,
cada fragmento de discontinuidad puesto al descubierto puede ser nuevamente
enterrado y desmentido por continuidades mucho m&aacute;s fuertes, cualquier
brizna de novedad puede ser puesta en entredicho por infinitas confirmaciones
de eternos retornos. Y cuando, si lo que buscamos es confirmaci&oacute;n,
ni la praxis puede venir en nuestra ayuda, se hace necesario apostar. Y
apostando, apostar tambi&eacute;n, desde el momento en que, en la mobilidad
absoluta de lo real, es necesario para empezar -aunque s&oacute;lo fuera
como opci&oacute;n de m&eacute;todo- un punto fijo, por un punto de apoyo
-y esta es la tercera condici&oacute;n- para nuestro an&aacute;lisis. Por
un lugar arquim&eacute;dico desde el que fijar la mirada
<BR>&nbsp;
<P><BR>
<CENTER>
<P>1</CENTER>

<BR>&nbsp;
<P><BR>
<P>Por lo que a mi respecta, la apuesta (doble) es &eacute;sta. Pienso
que, en el "hundimiento de todos los valores", puede mantenerse como m&iacute;nimo
un elemento de la "vieja" lectura de la relaci&oacute;n marxiana entre
estructura - superestructura: la opci&oacute;n por continuar buscando,
a pesar de todo, en aquello que se llam&oacute; la "composici&oacute;n
t&eacute;cnica del Capital", y en su articulaci&oacute;n con la "composici&oacute;n
pol&iacute;tica de clase", el sentido y la direcci&oacute;n de la actual
mutaci&oacute;n, el "lugar" de un an&aacute;lisis racional de lo existente.
Aunque tambi&eacute;n pienso que, el respeto de este particular punto de
vista -"continuista", no lo niego, por lo que hace al m&eacute;todo-, nos
lleva, sin embargo, a excluir cualquier posibilidad de continuismo pol&iacute;tico
- institucional. Permanecer, pues, en un marco consolidado, para confirmar,
no obstante, la r&aacute;pida e irreversible disoluci&oacute;n de "nuestro
mundo" (del contexto en el que se constituy&oacute; la "pol&iacute;tica
social" del siglo XX), y la emergencia de un nuevo escenario, en el que
la interrelaci&oacute;n entre capital, trabajo, Estado y formas organizadas
de la pol&iacute;tica y del conflicto se da de un modo absolutamente in&eacute;dito.
En el que, por encima de todo, parece consumarse actualmente la crisis
de las dos <I>culturas</I> mayores de nuestro siglo: aquella "t&eacute;cnica"
del Capital en su forma "fordista-taylorista", y aquella pol&iacute;tica
del Movimiento Obrero, en su acepci&oacute;n "socialista", y del "compromiso
social" que ambas culturas establecieron entre s&iacute;.
<P>La hip&oacute;tesis de trabajo es la siguiente: nos encontramos frente
a una de esas crisis que Gramsci definir&iacute;a como "org&aacute;nica"
(con raz&oacute;n se podr&iacute;a evocar el esp&iacute;ritu de <I>americanismo</I>
y <I>fordismo</I> para dar cuenta de la dimensi&oacute;n de los niveles
implicados en ella). Un tr&aacute;nsito "epocal", en el que se entrelazan,
en la actualidad, el fin de un largo ciclo t&eacute;cnico y organizativo
de acumulaci&oacute;n del Capital y, al mismo tiempo, el fin -la ruptura
hist&oacute;rica- de la "tradici&oacute;n del movimiento obrero" (por lo
menos en su "tradici&oacute;n" pol&iacute;tica m&aacute;s reciente, que
se remonta, aproximadamente, al primer conflicto mundial). Esto es: la
disoluci&oacute;n de la "forma" que la producci&oacute;n capitalista se
ha dado a s&iacute; misma en nuestro siglo (fundada en la centralidad absorbente
de la gran f&aacute;brica y en el despliegue de un dominio de su racionalidad
estrat&eacute;gica sobre toda la ret&iacute;cula social), y el agotamiento
de la experiencia hist&oacute;rica del movimiento obrero (combinaci&oacute;n
de partido de masas y de "Estado social", de organizaci&oacute;n general
y de estatalizaci&oacute;n).
<P>Es significativo que un t&eacute;cnico del capital como Taiichi Ohno,
el padre de la denominada "producci&oacute;n flexible", de la f&aacute;brica
integrada y del <I>sprit Toyota</I>, y un intelectual "org&aacute;nico"
de lo que queda de la izquierda europea como Andr&eacute; Gorz, coincidan,
en el fondo, desde puntos de vista contrapuestos, en la misma constataci&oacute;n
radical: la necesidad de <I>penser &agrave; l?envers</I>. En hacerse eco
de una brusca ruptura en relaci&oacute;n con los respectivos modelos de
referencia, uno constatando -desde el punto de vista del capital- el fin
del modelo productivo basado en la "producci&oacute;n de masa" y la necesidad
de subvertir completamente la vieja filosof&iacute;a productiva fordista-taylorista;
el otro constatando -desde el punto de vista del movimiento obrero- la
consumaci&oacute;n del "fin del socialismo" como "orden social existente"
y como "modelo de sociedad realizable". El primero para proclamar el imperativo,
por parte de la empresa, de subsumir integralmente la subjetividad del
trabajo, convirti&eacute;ndolo en un factor directamente productivo; el
segundo para constatar el eclipse del trabajo como factor constitutivo
de la subjetividad obrera; su disoluci&oacute;n como elemento b&aacute;sico
de la identidad colectiva. La lectura paralela de ambos autores nos dice
cu&aacute;n efectivamente el salto hacia delante de las capacidades productivas,
determinado por el cambio tecnol&oacute;gico de los a&ntilde;os setenta
y ochenta, y la sucesiva revoluci&oacute;n organizativa sintetizada en
la f&oacute;rmula de la "calidad total" -aquello que sintetizadamente se
ha dado en llamar tr&aacute;nsito el "postfordismo"- ha modificado las
condiciones generales de la producci&oacute;n capitalista. Su mismo "paradigma
productivo". Y, al mismo tiempo, hasta que punto todo esto ha transformado
radicalmente las condiciones del conflicto social y sus formas pol&iacute;ticas.
<BR>&nbsp;
<P><BR>
<CENTER>
<P>2.</CENTER>

<BR>&nbsp;
<P><BR>
<P>Pero, en primer lugar, &iquest;cu&aacute;l es la naturaleza efectiva
del postfordismo? &iquest;Y cu&aacute;l su discontinuidad real con respecto
al modelo productivo precedente?
<P>Sin duda, creo que llevan parte de raz&oacute;n aquellos que leen, en
la transformaci&oacute;n tecnol&oacute;gica y organizativa en curso, una
radicalizaci&oacute;n del modelo fordista-taylorista. Un llevar al extremo
algunas de sus caracter&iacute;sticas de tipo "integrista" y m&aacute;s
opresivas. En el modelo de la "f&aacute;brica integrada", del <I>just in
time</I>, en la f&aacute;brica que funciona a <I>zero stock</I>, sin almacenajes
residuales, con tiempos totalmente sincronizados en cada uno de sus segmentos,
se cumple, en efecto, el sue&ntilde;o "inacabado" de Henry Ford: la idea
de un flujo productivo continuo y total que abarque todas las fases de
la producci&oacute;n al mismo tiempo, que haga palpitar el entero entramado
del aparato productivo al mismo ritmo. Idea que lleva a sus &uacute;ltimas
consecuencias el principio de conversi&oacute;n absoluta de los "tiempos
de vida" de la fuerza de trabajo en <I>tiempos productivos</I>. Idea que
acent&uacute;a, m&aacute;s que reduce, el grado de dependencia del trabajador
con respecto a la dimensi&oacute;n sist&eacute;mica del proceso productivo.
Y que reconduce a una l&oacute;gica "taylorista" -esto es: a someterse
a tiempos formalizados y predefinidos en un &aacute;mbito de total sincron&iacute;a
entre todas las funciones productivas- sectores tradicionalmente "externos"
al "sistema de f&aacute;brica" (pi&eacute;nsese en los empleados en transporte
de unidad productiva a unidad productiva, o en el personal del sistema
log&iacute;stico). O que dramatiza m&aacute;s que alienta, en fin, la cuesti&oacute;n
del "dominio" sobre la fuerza de trabajo (el "sistema" es aqu&iacute; mucho
m&aacute;s vulnerable que el precedente a cualquier "asincron&iacute;a",
por m&iacute;nima que &eacute;sta sea). En este sentido puede hablarse
de una forma de "implementaci&oacute;n" del viejo modelo productivo y no,
ciertamente, de su superaci&oacute;n.
<P>Esto, adem&aacute;s, es especialmente cierto en Italia, y m&aacute;s
espec&iacute;ficamente en la Fiat, donde el tr&aacute;nsito a la nueva
filosof&iacute;a productiva conlleva un elevado grado de compromiso, sin
menospreciar fuertes "resistencias" estructurales, con la antigua (un modelo
productivo que, de siempre, ha forzado el car&aacute;cter centralista -
burocr&aacute;tico del fordismo-taylorismo, una estructura ger&aacute;rquica
sin lugar para la autonom&iacute;a y fundada en una cultura obsesiva del
mando y de la desconfianza). Y all&iacute; donde, durante m&aacute;s de
un decenio, se ha cre&iacute;do poder llevar a cabo una revoluci&oacute;n
tecnol&oacute;gica radical sin cambiar la estructura organizativa preexistente.
Dicho eso, es decir: permaneciendo todos estos elementos de "continuidad",
creo, por otro lado, que puede afirmarse tambi&eacute;n que, <I>al menos
en dos aspectos</I>, la nueva filosof&iacute;a productiva marca una fuerte
discontinuidad con respecto al modelo precedente.
<BR>&nbsp;
<P><BR>
<CENTER>
<P>3</CENTER>

<BR>&nbsp;
<P><BR>
<P>El primer aspecto hace referencia a la relaci&oacute;n "f&aacute;brica-sociedad".
O si se prefiere, a la relaci&oacute;n con el <I>mercado</I>. El fordismo
se fundaba en el dominio absoluto de la f&aacute;brica sobre la sociedad.
En cuanto forma de organizaci&oacute;n t&iacute;pica de la "producci&oacute;n
de masa" (del modelo productivo donde quien produce "sabe" tener a su disposici&oacute;n
un mercado casi ilimitado en el que la oferta siempre ser&aacute; inferior
a la demanda), &eacute;sta no deb&iacute;a "obedecer" al ambiente externo
sino que, por el contrario, pod&iacute;a permitirse "modelarlo". Definiendo
tipos de productos y vol&uacute;menes de producci&oacute;n "aut&oacute;nomamente"
y exclusivamente en base a los propios par&aacute;metros productivos. La
programaci&oacute;n de empresa pod&iacute;a, as&iacute;, pensar la sociedad
como una variable dependiente, como <I>objeto</I> de programaci&oacute;n,
seg&uacute;n la idea de un flujo lineal que del centro de direcci&oacute;n
de la f&aacute;brica, del coraz&oacute;n de la producci&oacute;n, descender&iacute;a
a la largo de todo el ciclo productivo y dar&iacute;a, finalmente, forma
al mercado, "subsumi&eacute;ndolo" a la propia racionalidad t&eacute;cnica
del mismo modo como subsum&iacute;a la fuerza de trabajo. As&iacute; funcionaba
el fordismo: de la f&aacute;brica a la sociedad, flujo de sentido &uacute;nico.
La misma ciudad fordista, la <I>company town</I>, no era m&aacute;s que
una prolongaci&oacute;n de la f&aacute;brica. Lat&iacute;a con el coraz&oacute;n
de la f&aacute;brica, segu&iacute;a sus ritmos, sus horarios, asum&iacute;a
sus estilos de vida y sus formas de dominio.
<P>El nuevo modelo productivo, en cambio, debe enfrentarse a una situaci&oacute;n
totalmente distinta: un mercado "maduro" y de l&iacute;mites bien definidos;
un mercado "finito", por as&iacute; decirlo, saturado en sus segmentos
fuertes, y donde la oferta debe medirse con la variabilidad de una demanda
cada vez m&aacute;s selectiva y a menudo imprevisible. As&iacute; ha sido
en los &uacute;ltimos a&ntilde;os. A&ntilde;os en los que la mundializaci&oacute;n
del mercado no ha conllevado, parad&oacute;jicamente, una extensi&oacute;n
ilimitada de la capacidad de absorci&oacute;n de mercanc&iacute;as por
&eacute;ste, sino al contrario, ya que lo que &eacute;sta ha puesto de
manifiesto ha sido m&aacute;s bien su rigidez, la saturaci&oacute;n tendencial
impl&iacute;cita en su desarrollo (tambi&eacute;n por causa de la manifestaci&oacute;n
de umbrales "naturales", ecol&oacute;gicos, que perjudican estructuralmente
al Tercer Mundo, a la mayor&iacute;a de la poblaci&oacute;n mundial, bloqueando
su acceso a las formas y a los niveles de consumo de Occidente). Y as&iacute;
ser&aacute; en el futuro donde, este nuevo modelo productivo, deber&aacute;
enfrentarse, cada vez en mayor medida, a la crisis de consumo que ya empieza
a darse en la actualidad, al "nuevo desorden" mundial consecuencia de la
improgramable movilidad de los mercados: causa real de la "derrota hist&oacute;rica"
del fordismo y elemento que ha destru&iacute;do el sue&ntilde;o de una
simple evoluci&oacute;n del modelo por v&iacute;a tecnol&oacute;gica. La
f&aacute;brica debe enfrentarse ahora a una sociedad que ya no absorbe
todo lo que &eacute;sta produce, que no permite la maniobra tradicional
de disminuir costes aumentando el volumen de la producci&oacute;n. Una
sociedad que "resiste" al dominio de la racionalidad instrumental propia
de la esfera productiva, no consintiendo una programaci&oacute;n lineal
y obligando la estructura productiva a adecuarse una y otra vez al "capricho"
del mercado. Y, determinada por las modificaciones del "ambiente externo",
a "vibrar", por as&iacute; decirlo, con el mercado, modificando sus actitudes,
la combinaci&oacute;n de m&aacute;quinas y hombres en la esfera productiva
o incluso los mismos niveles de productividad, Ya no es el orden productivo
lo que "coloniza" lo social, lo que reduce cualquier &aacute;mbito a la
propia geometr&iacute;a, sino que es el desorden social (las volubles "preferencias
del cliente") lo que irrumpe en la f&aacute;brica, forzando sus estructuras
a una "movilidad" cada vez mayor. A una capacidad de respuesta cada vez
m&aacute;s fluida. No es Marx quien naufraga aqu&iacute;, sino Weber y
su idea de la racionalidad instrumental como posibilidad de programaci&oacute;n
y c&aacute;lculo, construcci&oacute;n de <I>formas</I> regulares al abrigo
de las perturbaciones de la subjetividad; no es la cr&iacute;tica del XIX
a la f&aacute;brica mecanizada lo que se agota, sino la absolutizaci&oacute;n
en el XX de su estatuto t&eacute;cnico como forma universal de la racionalidad.
<BR>&nbsp;
<P><BR>
<CENTER>
<P>4</CENTER>

<BR>&nbsp;
<P><BR>
<P>El segundo aspecto in&eacute;dito hace referencia a la relaci&oacute;n
con la fuerza de trabajo. El taylorismo, como filosof&iacute;a productiva,
asum&iacute;a como presupuesto la idea de una "resistencia" obrera estructural
al empleo de trabajo. Part&iacute;a de la existencia en la f&aacute;brica
de un "segundo mundo", distinto y separado del orden de la empresa, gobernado
por su propio c&oacute;digo de honor y por leyes espec&iacute;ficas no
escritas, y determinado a negar cuotas de la propia fuerza de trabajo,
a ralentizar las operaciones, a "ocultar", sobretodo, su potencia productiva
real a la jerarqu&iacute;a de f&aacute;brica. Para contrarestar esto deb&iacute;a
servir, precisamente, la "ciencia del trabajo": para vencer la "natural
pereza" obrera; para restituir al patr&oacute;n el conocimiento del proceso
productivo, "horadando" el monopolio del conocimiento sobre los oficios
detentado por los trabajadores. La f&aacute;brica taylorista era una estructura
productiva feroz, desp&oacute;tica, agresiva, porque era "dualista". Porque
se fundaba en la idea de una separaci&oacute;n y de una contraposici&oacute;n
estructural entre los principales sujetos productivos. La f&aacute;brica
incorporaba, en su misma "constituci&oacute;n", el conflicto. La <I>relaci&oacute;n
de fuerza</I>. Para superarlo, ciertamente; para disolverlo en la universalidad
objetiva de la ciencia, pero no sin un resto irreductible en su mismo planteamiento:
la <I>alteridad obrera</I> dentro del sistema de m&aacute;quinas ha sido,
hasta el final, el principio oculto del taylorismo.
<P>La teor&iacute;a de la "f&aacute;brica integrada", en cambio, presupone,
<I>filos&oacute;ficamente</I>, la idea de una estructura productiva "mon&iacute;stica".
De una comunidad de f&aacute;brica unificada y homologada en la que el
trabajador debe consciente y voluntariamente "liberar" la propia inteligencia
en el proceso productivo, conjugando funciones ejecutivas con prestaciones
de control y de proyectaci&oacute;n, se&ntilde;alando los defectos en tiempo
real y participando directamente en la redefinici&oacute;n de la misma
estructura del proceso productivo en relaci&oacute;n con las variaciones
de la demanda. Entre sistema de la fuerza de trabajo y direcci&oacute;n
de empresa debe establecerse una continuidad cultural, existencial, un
sentir com&uacute;n, que no admita fracturas. Si la f&aacute;brica taylorista
se fundaba en el "despotismo", &eacute;sta aspira a la "hegemon&iacute;a".
Si aquella usaba la <I>fuerza</I>, &eacute;sta juega con la <I>pertenencia</I>.
Si una intentaba disolver la identidad obrera o, como m&iacute;nimo, controlarla,
&eacute;sta se propone mucho m&aacute;s: entiende "construir" una identidad
colectiva totalmente nueva, enraizada en el territorio de la f&aacute;brica,
coincidente, en sus l&iacute;mites, con el universo de la empresa. Aqu&iacute;
no se trata de forzar a una masa "inerte" a suministrar trabajo en bruto
(energ&iacute;a productiva). Se trata m&aacute;s bien de recabar de &eacute;sta,
fidelidad y disponibilidad. Se trata de llevar a cabo una "movilizaci&oacute;n
total" de la fuerza de trabajo que active sus capacidades intelectivas
y los residuos de creatividad. Se trata de subsumir al capital la dimensi&oacute;n
existencial de la misma fuerza de trabajo. De identificar la subjetividad
del trabajo con la subjetividad del capital. As&iacute; como de hacer de
la pertenencia a la empresa <I>la &uacute;nica subjetividad posible</I>.
Es, en muchos aspectos, el corolario inevitable de lo dicho anteriormente:
si de hecho la f&aacute;brica debe "vibrar con el mercado", si su morfolog&iacute;a
(la misma estructura del proceso productivo, la organizaci&oacute;n de
los equipos, las formas de la divisi&oacute;n t&eacute;cnica del trabajo)
debe modificarse a cada modificaci&oacute;n de la superficie m&oacute;vil
de la demanda, no puede encomendarse a una fuerza de trabajo "pasiva".
Se hace imprescindible estimular su "autoactivaci&oacute;n", comprometerla
en la realizaci&oacute;n de las pol&iacute;ticas empresariales. Se hace
imprescindible <I>politizar empresarialmente</I> el trabajo directamente
productivo. Ejercer "hegemon&iacute;a" sobre el antiguo adversario "de
clase".
<BR>&nbsp;
<P><BR>
<CENTER>
<P>5</CENTER>

<BR>&nbsp;
<P><BR>
<P>No creo que el impacto de las "nuevas" caracter&iacute;sticas del postfordismo
puedan limitarse al &aacute;mbito de la f&aacute;brica. Como ya ocurri&oacute;
en el tr&aacute;nsito a la fase taylorista y fordista, tambi&eacute;n esta
vez es m&aacute;s que probable que las tensiones generadas en el coraz&oacute;n
de la esfera productiva tiendan a repercutir sobre todo el entramado social,
desquiciando equilibrios consolidados, modificando instituciones, estructuras,
comportamientos, formas de la mediaci&oacute;n y del conflicto.
<P>El primer terreno en el que esto se producir&aacute; ser&aacute; -ya
es perceptible en la actualidad- el del "mercado de trabajo". Aqu&iacute;,
la cuesti&oacute;n se pone en t&eacute;rminos opuestos a aquellos del "mercado
de las mercanc&iacute;as": se pasa de una posici&oacute;n de "dependencia"
de la f&aacute;brica con respecto a la estructura del mercado de trabajo
a una posici&oacute;n de "dominio". Si en el modelo de la "producci&oacute;n
de masa" el sistema productivo depend&iacute;a, de hecho, de un mercado
de trabajo tendencialmente en situaci&oacute;n de "plena ocupaci&oacute;n";
si la f&aacute;brica fordista deb&iacute;a enfrentarse a una oferta de
fuerza de trabajo relativamente r&iacute;gida, limitada en su dimensi&oacute;n
cuantitativa y, sobretodo, "dada" en sus caracter&iacute;sticas profesionales,
debiendo adaptar los propios c&oacute;digos productivos a la "calidad"
de la mano de obra disponible, ahora, en el nuevo modelo, el sistema productivo
debe crear por s&iacute; mismo su propio mercado de trabajo ideal. Plasmar
la estructura de la fuerza de trabajo, redefiniendo las relaciones internas
y la estratificaci&oacute;n &oacute;ptima. Incapaz de determinar el mercado
de mercanc&iacute;as, pretende, en compensaci&oacute;n, "decidir" el mercado
de trabajo, ayudado, en esto, por la actual situaci&oacute;n en que, la
voluntad de hacerlo se ejerce, en t&eacute;rminos generales, "despu&eacute;s"
de la consumaci&oacute;n de una derrota hist&oacute;rica de la clase obrera.
As&iacute; sucedi&oacute; en el microcosmos Toyota en su or&iacute;gen,
donde el nuevo sistema productivo se implant&oacute; despu&eacute;s de
un dur&iacute;simo conflicto laboral que destruy&oacute; al sindicato en
su dimensi&oacute;n "universal" y lo redujo a mera estructura empresarial.
Y lo mismo est&aacute; sucediendo, ahora a nivel internacional. La nueva
filosof&iacute;a productiva es incompatible, en particular, con un mercado
de trabajo unificado -plasmado en la idea de la <I>universalidad de los
derechos sociales</I>-, como aquel que se di&oacute; en Europa en la segunda
postguerra. Por su naturaleza, esta filosof&iacute;a presupone una estructura
segmentada de la fuerza de trabajo y jerarquizada seg&uacute;n niveles
crecientes de fidelidad y ductilidad. Por lo menos, presupone una estructura
polarizada en la que a un n&uacute;cleo relativamente reducido de clase
obrera empleado en las producciones centrales -cualificada por la pertenencia
empresarial y con elevad&iacute;simos niveles de seguridad social garantizados
por la empresa misma-, se contrapone un "ej&eacute;rcito de fortuna" [las
comillas son del traductor] de fuerza de trabajo "externa" a la comunidad
de empresa, extremadamente m&oacute;vil, en ciertos aspectos "n&oacute;mada"
y privada de garant&iacute;as laborales: hombres privados de referencias
identitarias, muchedumbre solitaria de <I>freelances</I> de baja cualificaci&oacute;n,
prestos a ser empleados, bajo la l&oacute;gica de la subasta, no solamente
en ocupaciones marginales (como ya ocurre en la actualidad), sino en segmentos
significativos del ciclo productivo de la gran empresa. Codo con codo con
los privilegiados, pero sin sus privilegios.
<P>De un modelo de mercado de trabajo, por as&iacute; decirlo, "democr&aacute;tico",
se tender&aacute; a pasar a un modelo de mercado de trabajo "de casta",
estructurado en "cuerpos separados", cada uno de ellos dotado de un estatus
jur&iacute;dico diferenciado. "Islas de trabajo" a crearse sobre las ruinas
de la antigua universalidad. Matriz de un nuevo feudalismo industrial,
del que pueden percibirse los primeros s&iacute;ntomas en el proyecto del
gobierno Dini, y vendido como "medida para sostener la ocupaci&oacute;n".
<BR>&nbsp;
<P><BR>
<CENTER>
<P>6</CENTER>

<BR>&nbsp;
<P><BR>
<P>Pero el mercado de trabajo -segmento a&uacute;n bastante pr&oacute;ximo
a la esfera de la producci&oacute;n- no es la &uacute;nica "instituci&oacute;n
social" implicada en la revoluci&oacute;n productiva en curso. La misma
"forma-Estado" est&aacute; destinada a verse afectada por ello. El modelo
estatal imperante en el siglo XX -<I>social</I> des del punto de vista
de las pol&iacute;ticas p&uacute;blicas, <I>keynesiano</I> en el plano
econ&oacute;mico y <I>nacional</I> en el geopol&iacute;tico-, se basaba
en una fuerte sinergia con el modelo productivo fordista El "compromiso
socialdemocr&aacute;tico" que determinaba su naturaleza de Estado "asistencial",
presupon&iacute;a una imagen dualista de la estructura productiva. La "mediaci&oacute;n
social", que representaba su "constituci&oacute;n material", reenviaba
inevitablemente a una idea polarizada del cuerpo social; a un <I>fundamento
clasista</I>. As&iacute; como la opci&oacute;n keynesiana que focalizaba
la funci&oacute;n estatal en la gesti&oacute;n de la masa monetaria (en
la producci&oacute;n de renta y en su regulaci&oacute;n), presupon&iacute;a,
desde siempre, la idea de una demanda tendencialmente "infinita" des del
punto de vista sustancial -la l&oacute;gica de la mercanc&iacute;a-, siendo
su &uacute;nico l&iacute;mite la insuficiencia de medios monetarios a disposici&oacute;n
de los consumidores. Dos caracter&iacute;sticas fuertemente representativas,
como se ha visto, del modelo fordista, y destinadas a ser puestas en entredicho
con su, incluso parcial, superaci&oacute;n. Y, en este sentido, tambi&eacute;n
parece destinada a entrar en crisis la tercera caracter&iacute;stica distintiva
del Estado del siglo XX: su car&aacute;cter "nacional", obsoleto en muchos
aspectos en raz&oacute;n de los m&aacute;s recientes procesos de reorganizaci&oacute;n
capitalista.
<P>La "desterritorializaci&oacute;n" de los centros significativos de decisi&oacute;n
econ&oacute;mica, como consecuencia de la mundializaci&oacute;n de los
mercados, parece hoy una tendencia consolidada. As&iacute; como parece
consolidada la tendencia a la superaci&oacute;n del modelo de "democracia
de masas" que se ha revelado como el tipo ideal de gobierno en el &uacute;ltimo
medio siglo. Los "lugares" y las instituciones en las que se definen las
l&iacute;neas maestras de una econom&iacute;a que no puede entenderse sino
a escala planetaria son ya el Fondo Monetario Internacional, el Banco Mundial,
los organismos "t&eacute;cnicos" de la Comunidad Econ&oacute;mica Europea,
etc. Centros, a todos los efectos, sustra&iacute;dos al mecanismo decisional
"democr&aacute;tico", concebible, al nivel actual de la cultura pol&iacute;tica,
en el limitado &aacute;mbito estructurado entorno al secular proceso de
<I>nation building</I> (de formaci&oacute;n de las identidades nacionales).
El resultado es el tendencial vaciado "pol&iacute;tico" de la actual "forma-Estado";
el declive del weberiano monopolio leg&iacute;timo de la fuerza y de la
decisi&oacute;n por parte del Estado-naci&oacute;n ya sea por arriba: su
transformaci&oacute;n en &oacute;rgano ejecutivo de decisiones asumidas
en sedes "multinacionales", ya sea por abajo, hacia la "sociedad civil",
que tiende a refragmentarse en sus identidades originarias. Un proceso,
&eacute;ste &uacute;ltimo, que all&iacute; donde la modernizaci&oacute;n
se ha dado m&aacute;s d&eacute;bilmente, menos vinculada al mercado, va
asumiendo la forma de insurgencia "&eacute;tnica". Pero que all&iacute;
donde, por el contrario, el contexto es industrialmente avanzado, con un
mercado plenamente hegem&oacute;nico respecto a cualquier otra forma de
v&iacute;nculo social, tiende a valorizar centros distintos de estructuraci&oacute;n
de la identidad colectiva, medios m&aacute;s adecuados (m&aacute;s "modernos")
de organizaci&oacute;n extraestatal de una potencial nueva esfera p&uacute;blica,
empezando por la misma empresa; por la <I>estructura institucional</I>
de la unidad productiva capitalista.
<P>Los s&iacute;ntomas de esto son ya perceptibles, y creo que se acentuaran:
la tradicional divisi&oacute;n del trabajo entre empresa y Estado est&aacute;
entrando en crisis. De manera cada vez m&aacute;s acentuada, la empresa
"post-taylorista" va reivindicando y acaparando roles y funciones que anteriormente
detentaba la instituci&oacute;n p&uacute;blica: el de producci&oacute;n
de "identidad", en primer lugar, fundamental en el modelo productivo japon&eacute;s
(si se quiere "mobilizar totalmente" la propia fuerza de trabajo, se hace
necesario proponer a la empresa como estructura de pertenencia decisiva
en el aspecto de la identidad); pero tambi&eacute;n la asunci&oacute;n
de una serie de "servicios sociales" esenciales en el plano de la reproducci&oacute;n
de la fuerza de trabajo, empezando por la asistencia sanitaria y terminando
en las pensiones, la formaci&oacute;n profesional o la "garant&iacute;a"
de la renta. Es muy probable que la v&iacute;a a la "f&aacute;brica integrada",
a la "empresa total" inscrita en el modelo japon&eacute;s, pase a trav&eacute;s
de esta "publicitaci&oacute;n" de la empresa (o privatizaci&oacute;n de
la seguridad social). Y que veremos, en los pr&oacute;ximos a&ntilde;os,
una multiplicaci&oacute;n de mutuas empresariales, de fondos empresariales
de pensiones, de asilos empresariales, de formas de asistencia social exclusivas
y selectivas, reservadas a la "casta" de trabajadores fieles a cada empresa,
y usadas como instrumentos esenciales para conseguir la <I>conquista de
la hegemon&iacute;a</I> de cualquier "capital", por peque&ntilde;o que
&eacute;ste sea, sobre la propia fuerza de trabajo. Cuesti&oacute;n que
constituye, precisamente, la esencia "pol&iacute;tica" del postfordismo.
Desde este punto de vista, las pol&iacute;ticas desarrolladas en Italia
del 1992 en adelante -de la dur&iacute;sima "maniobra Amato" del verano-oto&ntilde;o
de aquel a&ntilde;o a la m&aacute;s reciente reforma de las pensiones aprobada
por el gobierno Dini- y que han conllevado un importante redimensionamiento
del car&aacute;cter de "socialidad" del Estado, la privatizaci&oacute;n
no s&oacute;lo de algunos "pedazos" de capital p&uacute;blico sino incluso
de los mismos criterios de algunas prestaciones que distingu&iacute;an
precisamente al "Estado asistencial", pierden el aspecto de "provisionalidad"
y de ocasionalidad propios del "estado de emergencia", para asumir caracter&iacute;sticas
de "fase". No se trata de medidas preventivas "coyunturales", sino estructurales.
No s&oacute;lo "parches" para remendar brechas abiertas en el pasado, sino
arquitrabes del modelo por venir: un rasgo significativo de la "v&iacute;a
italiana al postfordismo".
<BR>&nbsp;
<P><BR>
<CENTER>
<P>7</CENTER>

<BR>&nbsp;
<P><BR>
<P>Si, de alg&uacute;n modo, todo esto es plausible, es preciso concluir
ahora que buena parte de las "formas" pol&iacute;ticas asumidas por la
izquierda en este siglo, aparecen, sino disueltas, sumamente cuestionadas.
Pietro Ingrao, en una significativa intervenci&oacute;n en esta dura confrontaci&oacute;n
entre la izquierda y las insurgencias sociales de los nuevos tiempos, ha
afirmado que "han sido alcanzados los lugares hist&oacute;ricos donde se
originaba la agregaci&oacute;n colectiva". Donde se produc&iacute;a identidad
y praxis colectiva del movimiento obrero. Y as&iacute; es. El movimiento
obrero asumi&oacute; como lugares de la propia socializaci&oacute;n tres
&aacute;mbitos privilegiados: la F&aacute;brica, el Partido de masas y
el Sindicato. En estos momentos, los tres se encuentran fuertemente puestos
en entredicho por la actual transici&oacute;n. Lo est&aacute; la f&aacute;brica
fordista -como se ha visto-, durante mucho tiempo mecanismo extraordinario
de reproducci&oacute;n a gran escala de cultura antagonista , en la que
la est&eacute;ril serialidad de la producci&oacute;n vino recodificada,
en la fatiga y en la opresi&oacute;n, de identidad m&uacute;ltiple hasta
la formaci&oacute;n de aquel sujeto colectivo que domin&oacute; la escena
del conflicto social en la segunda postguerra y que, ahora, se ha convertido
en terreno en el que &eacute;ste se ha visto forzado a tener que luchar,
ante la hegemon&iacute;a del capital, por briznas de autonom&iacute;a individual,
<I>enclaves</I> de independencia asistencial. Pero lo est&aacute;n tambi&eacute;n
los dos instrumentos organizativos tradicionales de la acci&oacute;n y
de la consciencia obrera: el Partido y el Sindicato, que se constituyeron
a partir del modelo del Estado naci&oacute;n. Y ahora, en el nuevo contexto
productivo, cuando este modelo de escala se muestra inadecuado por demasiado
"peque&ntilde;o" y, a la vez, por demasiado "grande" -insuficiente en sus
dimensiones para producir pol&iacute;ticas econ&oacute;micas, excesivo
para ejercer hegemon&iacute;a-, tanto el Partido como el Sindicato siguen
la misma suerte que la F&aacute;brica, neutralizados, en su eficacia, por
un capital que tiende a "descentralizar" -a reconducir hacia la propia
empresa-, como m&iacute;nimo, dos de las prerrogativas fundamentales que
el Estado manten&iacute;a hasta hace poco: la <I>sociabilidad</I> y la
<I>territorialidad</I>. Por un capital que tiende a convertirse, de alguna
manera, en Estado, "produciendo", directamente, <I>asistencia</I> e <I>identidad</I>.
<BR>&nbsp;
<P><BR>
<CENTER>
<P>8</CENTER>

<BR>&nbsp;
<P><BR>
<P>No creo que exista un <I>vi&aacute;tico</I> absoluto capaz de sostener
el tr&aacute;nsito del desierto de las referencias identitarias. Ni un
"proyecto org&aacute;nico" susceptible de dotar de capacidad ofensiva la
necesidad de resistencia. Por mucho tiempo a&uacute;n, temo que nos debatamos
todav&iacute;a entre la defensa de un pasado que se va hundiendo y la b&uacute;squeda
de una v&iacute;a que rehuye mostrarse. A&uacute;n con eso, estoy convencido,
dentro de l&iacute;mites razonables, de un par de cosas.
<P>La primera es que, en una situaci&oacute;n como esta, uno no puede quedarse
quieto. Que mientras el mundo cambia bajo nuestros pies, <I>organizar la
resistencia</I> no puede querer decir quedarse inm&oacute;vil en la trinchera.
Significa, por el contrario, intentar salidas. Individuar puntos m&oacute;viles
desde los que reivindicarse. "Inventar" nuevas formas de conflicto y de
organizaci&oacute;n, lugares provisionales de la agregaci&oacute;n, m&aacute;s
adecuados a la nueva articulaci&oacute;n f&aacute;brica-sociedad-Estado.
La segunda, estrechamente vinculada a la primera, es que la respuesta a
este nuevo tipo de enfrentamiento, la innovaci&oacute;n organizativa a
experimentar, no podr&aacute; asumir, en exclusiva, un solo &aacute;mbito.
No podr&aacute; emplazarse solamente en el terreno de la f&aacute;brica
(como sucedi&oacute; en el ciclo de lucha de los &uacute;ltimos sesenta
y los primeros setenta), ni s&oacute;lo en el terreno social, sino que
deber&aacute; intentarlo en un terreno intermedio: en el umbral entre producci&oacute;n
y reproducci&oacute;n. Territorio fronterizo que constituye, justamente,
el lugar de confluencia de las l&iacute;neas maestras de la actual revoluci&oacute;n
productiva. Y que es, por su naturaleza, un &aacute;mbito "desnacionalizado",
de radio infinitamente menor que aquel de la "pol&iacute;tica nacional",
y hecho a medida de los entramados de microcomunidad en los cuales, precisamente,
intenta darse la hegemon&iacute;a productiva, social y existencial del
capital.
<P>En definitiva, si el problema pasa hoy por <I>resistir al poder hegem&oacute;nico
de un capitalismo convertido en totalizante</I>, capaz de usar la gesti&oacute;n
de lo "social" mismo como recurso productivo; si de lo que se trata es
de combatir (y competir) en el poco practicable terreno de la <I>constituci&oacute;n
de identidad</I> y en aquel t&eacute;cnicamente resbaladizo de la <I>gesti&oacute;n
de la cotidianidad</I>, entonces los viejos instrumentos organizativos
-aquellos que han dado la identidad al movimiento obrero del siglo XX-,
son hoy insuficientes. Tanto el partido de masa como el sindicato (el primero
en tanto que detentor del monopolio de la consciencia y el segundo de la
negociaci&oacute;n), asum&iacute;an, como condici&oacute;n, el conflicto
(inscrito en la misma estructura dualista de la producci&oacute;n), y la
mediaci&oacute;n como fin, en un sistema de intereses de suma cero. Trabajando,
el primero, para traducir la movilizaci&oacute;n en niveles crecientes
de socialidad en el Estado y, el segundo, en formas limitadas de asocialidad
en la f&aacute;brica (de independencia pactada con respecto de la socializaci&oacute;n
totalizante del capital). Permaneciendo ignorada y, en una fase en la que
<I>socialidad</I> era sin&oacute;nimo de <I>estatalidad</I> y la representatividad
iba garantizada <I>per se</I> [el subrayado es del traductor] por el papel
negociador, extra&ntilde;a, la constituci&oacute;n del sujeto colectivo
en su autonom&iacute;a cotidiana. Y hoy la tarea prioritaria parece pasar
precisamente por ah&iacute;: por el intento de valorizar cualquier elemento
de "autonom&iacute;a"; por contrarrestar el proyecto hegem&oacute;nico
y, a la vez, "alienante" del nuevo modelo industrial, "inventando" circuitos
de agregaci&oacute;n no mediados por la "forma-mercanc&iacute;a" y, al
mismo tiempo, localizados all&iacute; donde el "trabajo" hegem&oacute;nico
opera: en el territorio de una cotidianidad que cuestiona, precisamente,
los confines entre producci&oacute;n y reproducci&oacute;n, entre f&aacute;brica
y sociedad.
<P>Formas de cooperaci&oacute;n autogestionadas seg&uacute;n criterios
solidarios, capaces de emplearse i educar en y para el autogobierno de
la propia vida cotidiana, fuera de las tradicionales burocracias delegadas;
propuestas de revalorizaci&oacute;n de los oficios y de la creatividad
funcionando en circuitos no "mercantiles", comprometidas con un criterio
de gratuidad del "hacer" contrapuesto al intento empresarial de valorizar
econ&oacute;micamente cualquier forma de creatividad, a la mercantilizaci&oacute;n
de cualquier capacidad expresiva; acciones positivas, orientadas desde
el principio del "hacer por si mismo" hacia la gesti&oacute;n de aquellas
&aacute;reas de socialidad en trance de ser abandonadas por el Estado y
reserva tendencial de caza para el capital. Son s&oacute;lo algunos ejemplos
de un repertorio por ahora ampliamente insuficiente. Pero sobre los que
vale la pena empezar a trabajar ya, y m&aacute;s en una fase en la que
se da, estructuralmente, la posibilidad de una nueva y dr&aacute;stica
reducci&oacute;n del tiempo de trabajo, y, por eso mismo, la posibilidad
de un duro enfrentamiento cultural por la hegemon&iacute;a sobre el tiempo
social externo a la esfera del trabajo organizado.
<BR>&nbsp;
<BR>&nbsp;
</BODY>
</HTML>
