<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.07 [en] (X11; I; Linux 2.0.36 i686) [Netscape]">
   <META NAME="CREATED" CONTENT="20000518;20555900">
   <META NAME="CHANGED" CONTENT="16010101;0">
   <TITLE>Sobre el movimiento de okupaci&oacute;n</TITLE>
<STYLE>
	<!--
		@page { size: 21.02cm 29.63cm; margin-left: 2.78cm; margin-right: 2.82cm; margin-top: 2.54cm; margin-bottom: 1.25cm }
	-->
	</STYLE>
</HEAD>
<BODY>

<DIV TYPE=HEADER>
<CENTER><B><I><FONT SIZE=+2>Algunas notas sobre el movimiento de okupaci&oacute;n</FONT></I></B></CENTER>
</DIV>

<DIV STYLE="margin-bottom: 0cm"><FONT SIZE=+2></FONT></DIV>

<BR>&nbsp;
<DIV STYLE="margin-bottom: 0cm"></DIV>&nbsp;


<P STYLE="margin-bottom: 0cm; line-height: 0.51cm">Demos por supuesto que
existe algo a lo que se puede llamar <I>movimiento de okupaci&oacute;n,
</I>pero que ello no presuponga que va m&aacute;s all&aacute; de un proceso
difuso que comprende las pr&aacute;cticas diversas de los grupos y personas
que okupan viviendas o edificios motivados no s&oacute;lo por el inter&eacute;s
de librarse de la pesada carga de los alquileres, sino por un &aacute;nimo
social diverso y en absoluto unificado: desprovisto, pues, de estrategia
y de organizaciones estables, al menos en este momento. Si esto es as&iacute;,
el <I>movimiento </I>tiene vectores diferentes de realizaci&oacute;n.
<DIV STYLE="margin-bottom: 0cm; line-height: 0.51cm"></DIV>&nbsp;


<P STYLE="margin-bottom: 0cm; line-height: 0.51cm">Por un lado, hay quien
plantea las okupaciones tanto de viviendas como de centros so&shy;ciales
como respuesta a una <I>necesidad </I>-de techo digno sin explotaci&oacute;n/especulaci&oacute;n,
de

<P STYLE="margin-bottom: 0cm; line-height: 0.51cm">-espacios donde realizar
actividades aut&oacute;nomamente, sin mediaciones o dependencias institucionales-;
por otro, hay quien lo hace como
<I>realizaci&oacute;n de un deseo </I>-de
vivir aut&oacute;nomamente, de tematizar conflictos en el seno de la metr&oacute;poli,
de inventar formas de vida no condicionadas por la norma imperante: econ&oacute;mica,
cultural, sexual, afectiva...-. Son, por suerte, vectores enredados, l&iacute;neas
que se cruzan, se entienden y se apoyan. Es precisamente este interlineado,
este proceso de cooperaci&oacute;n y contaminaci&oacute;n de planteamientos,
el que marca la situaci&oacute;n actual en Madrid.
<BR>&nbsp;
<DIV STYLE="margin-bottom: 0cm; line-height: 0.51cm"></DIV>&nbsp;


<P STYLE="margin-bottom: 0cm; line-height: 0.51cm">Se ha solido ver las
okupaciones como una asunto de gente concreta, "militantes" de un sector
de la izquierda radical que encuentra en ellas sus formas pol&iacute;ticas
y se&ntilde;as de identidad. Eso cuando no se ha clasificado directamente
a quienes okupan en la cuadr&iacute;cula period&iacute;stico-policial de
las "tribus urbanas". La gente que ha acumulado diversas experiencias de
okupaciones ha venido expresando, sin embargo; que la okupaci&oacute;n
es un instrumento y no un fin: instrumento de expresi&oacute;n de ideas
y actividades pol&iacute;ticas y sociales, espacio abierto de (inter)comunicaci&oacute;n,
incluso a pesar de arrastrar durante mu&shy;cho tiempo cierta fama -s&oacute;lo
a veces fundada- de sectarismo y de tribalismo o margi&shy;nalidad (para
la izquierda, m&aacute;s oficial). Otr@s, advenediz@s de este movimiento,
no entramos a discutir sobre los instrumentos y los fmes de las luchas,
no sabemos distinguir, no queremos emplazarnos a un despu&eacute;s que
justifique el ahora ni nos preocupan los objetivos. Lo que s&iacute; sabemos
(o queremos saber) es que en estas pr&aacute;cticas va nuestro deseo de
vivir insumiso. (En el &uacute;ltimo panfleto de Lavapi&eacute;s 15: <I>"no
es para quedarnos en casa que hacemos una casa / no es para quedarnos en
el amor que amamos / no morimos para morir / tenemos sed / y paciencias
de animarl) </I>Y aunque esto pudiera aparentar cierta diferencia de principio,
estamos en un momento en que la diferencia es gozosa y no es impedimento,
sino proyectora de actividades comunes, de cooperaci&oacute;n social en
las luchas, que necesariamente tienen que afectar al cotidiano.
<BR>&nbsp;
<DIV STYLE="margin-bottom: 0cm; line-height: 0.51cm"></DIV>&nbsp;


<P STYLE="margin-bottom: 0cm; line-height: 0.51cm">Las okupaciones, los
espacios de libertad, han contribuido lo suyo a hacer proliferar el pensamiento
cr&iacute;tico, las formas de vida radicales e insumisas, las ideas de
cooperaci&oacute;n entre diferentes sin un arbitrio de identidad. As&iacute;,
ahora es posible compartir proyectos sin necesidad de establecer mecanismos
de unificaci&oacute;n diferentes del propio deseo de estar junt@s, de crear
espacios multiformes, singulares, colectivos, verdaderas
<I>m&aacute;qui&shy;nas
de lucha </I>que proliferan y abarcan muchos terrenos, desde el convencionalmente
pol&iacute;tico hasta el micropol&iacute;tico -o <I>lo social, </I>donde
mientras se piensa y act&uacute;a sobre la realidad dada tambi&eacute;n
se experimentan otras formas de vida, trata de cambiar la vida-. En las
okupaciones han tenido cabida para llevar a cabo sus actividades colectivos
de

<P STYLE="margin-bottom: 0cm; line-height: 0.51cm; page-break-before: always">todo
tipo: sindicales, de barrio, antirrepresivos, de mujeres, de gais y lesbianas,
antimi&shy;litaristas... y tambi&eacute;n musicales, art&iacute;sticos,
artesanales, grupos de autoempleo, cooperativas, etc.
<BR>&nbsp;
<DIV STYLE="margin-bottom: 0cm; line-height: 0.51cm"></DIV>&nbsp;


<P STYLE="margin-bottom: 0cm; line-height: 0.51cm">Vistas las okupaciones
como instrumento o vistas como momentos de lucha, la cooperaci&oacute;n
es posible. Cooperaci&oacute;n no s&oacute;lo entre quienes quieren una
forma de vida pol&iacute;tica, sino entre espacios sociales que manifiestan
sus deseos de lucha de formas muy diferentes. Los centros sociales okupados
han estado y estar&aacute;n abiertos -por definici&oacute;n- a las iniciativas
de tod@s aquellos que tienen algo que decir (no s&oacute;lo reivindicar).
No siempre se ha entendido y no siempre se ha aprovechado esa apertura.
El intento -y no es el primero- de comunicarse ahora con otros espacios
de lo social que habitualmente han visto las okupaciones como algo de otr@s
tiene que ver con esto: el deseo o la necesidad de constituir territorios
sociales diversos, potentes y creativos, espacios tambi&eacute;n de mestizaje
pol&iacute;tico, social y cultural. Y tambi&eacute;n, c&oacute;mo no, de
tematizar problemas que son tab&uacute; en la metr&oacute;poli: la mercantilizaci&oacute;n
del suelo urbano, la miserabilizaci&oacute;n de la vida en la ciudad, el
c&iacute;rculo vicioso de aprendizaje en la producci&oacute;n-vida para
la producci&oacute;n, la relaci&oacute;n entre la vida cotidiana y el mando
del capital, la usurpaci&oacute;n de nuestros conocimientos por los due&ntilde;os
de todo lo material. No hay un sujeto definido para esas luchas, por m&aacute;s
que se haya querido ver como un asunto de j&oacute;venes radicales (y en
su mayor&iacute;a lo somos): s&oacute;lo quien desee llevarlas a cabo.
&iquest;Qui&eacute;nes son l@s okupas? &iquest;L@s okupas medi&aacute;tic@s?
&iquest;Y por qu&eacute; no tambi&eacute;n las gentes de la llamada izquierda,
que piensan y actuan radicalmente? Cualquier colectivo, grupo de afinidad,
plataforma, etc., puede desobedecer al mando y entrar en l&iacute;neas
de actuaci&oacute;n que quiebran la legalidad desde la legitimidad y las
ganas de libertad: pueden okupar, ser insumis&reg;s, hacer objeci&oacute;n
fiscal, abstenerse en el trabajo, participar en huelgas <I>salvajes, </I>hurtar
en los supermercados, colarse en el metro, trucar la luz, obtener irregularmente
subsidios... formas de apropiaci&oacute;n del tiempo de vida, que, por
descontado, tambi&eacute;n pueden ser legales. Pero hacen falta ganas cooperaci&oacute;n,
luchas y conocimientos compartidos. Hay muchas casas vac&iacute;as, hay
m&aacute;s espacios vac&iacute;os.
<BR>&nbsp;
<DIV STYLE="margin-bottom: 0cm; line-height: 0.51cm"></DIV>&nbsp;

<BR>
<DIV STYLE="margin-bottom: 0cm; line-height: 0.51cm"></DIV>

<BR>
<BR>
<CENTER>
<P><I>Lavapiex, noviembre</I> 1996</CENTER>

<DIV TYPE=FOOTER>
<DIV STYLE="margin-top: 1.37cm; margin-bottom: 0cm"></DIV>&nbsp;
</DIV>

</BODY>
</HTML>
