<html>
<head>

<title>"AS BARRICADAS DEVEM SER REMOVIDAS": FASCISMO STALINISTA NA ESPANHA</title>
<body bgcolor="#ffffe0" text="#c00049" link="#800080" alink="#ff0000" vlink="#000800">

<HR SIZE=6 WIDTH=100%>
<p align='center'><font size='6'><font color='#000080'>"AS BARRICADAS DEVEM SER REMOVIDAS": FASCISMO STALINISTA NA ESPANHA</a></font color><br>
<font size='5'>PAUL MATTICK</font><br>

<FONT SIZE=4><b>

<i>International Communist Correspondence</i>, Chicago, n° 7-8, agosto de 1937</P></b>
<p>&nbsp;Em 7 de maio de 1937, a CNT-FAI de Barcelona transmitiu a seguinte ordem: "As barricadas devem ser removidas. As horas de crise passaram. A calma deve ser estabelecida. Mas circulam pela cidade rumores que contradizem os informes sobre o retorno &agrave; tranq&uuml;ilidade que agora ordenamos. As barricadas contribuem para a confus&atilde;o. N&atilde;o necessitamos de barricadas, j&aacute; que a luta acabou. As barricadas n&atilde;o t&ecirc;m mais nenhum objetivo; sua perman&ecirc;ncia pode dar a impress&atilde;o de que desejamos voltar &agrave; situa&ccedil;&atilde;o anterior - e isto n&atilde;o &eacute; verdade. Camaradas, vamos cooperar para o total restabelecimento de uma vida normal. Tudo que impede o retorno &agrave; normalidade deve desaparecer."</P>
<p>Ent&atilde;o, recome&ccedil;ou a vida normal, isto &eacute;, o terror do fascismo stalinista. Assassinatos e pris&otilde;es de trabalhadores revolucion&aacute;rios. Foram desarmadas as for&ccedil;as revolucion&aacute;rias, calados os seus jornais e emissoras de r&aacute;dios, entregues as posi&ccedil;&otilde;es conquistadas. A contra-revolu&ccedil;&atilde;o triunfou na Catalunha, regi&atilde;o onde o socialismo, como nos era freq&uuml;entemente assegurado pelos l&iacute;deres anarquistas e do POUM, avan&ccedil;ava. As for&ccedil;as contra-revolucion&aacute;rias da Frente Popular foram bem acolhidas pelos l&iacute;deres anarquistas. Das v&iacute;timas era esperado que saudassem os seus algozes. "Quando se tentou encontrar uma solu&ccedil;&atilde;o e restabelecer a ordem em Barcelona", l&ecirc;-se em um boletim da CNT, "a CNT e a FAI foram os primeiras a oferecer sua colabora&ccedil;&atilde;o; foram as primeiras a propor o cessar-fogo e tentar a pacifica&ccedil;&atilde;o de Barcelona. Quando o governo central restabeleceu a ordem p&uacute;blica, a CNT estava entre os que primeiro colocaram seus efetivos &agrave; disposi&ccedil;&atilde;o das autoridades. Quando o governo central decidiu enviar tropas &agrave; Barcelona, para subjugar as for&ccedil;as pol&iacute;ticas que n&atilde;o se submetiam &agrave;s autoridades p&uacute;blicas, a CNT foi a &uacute;nica a determinar que fosse facilitada a passagem dos militares".</P>
<p>Sim, a CNT fez o poss&iacute;vel para trazer a contra-revolu&ccedil;&atilde;o de Val&ecirc;ncia a Barcelona. Os oper&aacute;rios detidos podem agradecer &agrave;s lideran&ccedil;as anarquistas por sua pris&atilde;o, que termina diante de um pelot&atilde;o de fuzilamento dos fascistas stalinistas. Assassinados, s&atilde;o removidos com suas barricadas; s&atilde;o silenciados para que as lideran&ccedil;as anarquistas possam continuar falando. Que excita&ccedil;&atilde;o a dos neobolcheviques: "Moscou assassinou trabalhadores revolucion&aacute;rios - gritam. Pela primeira vez em sua hist&oacute;ria, a Terceira Internacional est&aacute; disparando do outro lado das barricadas. Antes, somente tra&iacute;am a causa, mas agora lutam abertamente contra o comunismo". O que esperavam do capitalismo de estado russo e de sua legi&atilde;o estrangeira esses irados falastr&otilde;es? Que ajudasse os trabalhadores revolucion&aacute;rios? O capitalismo, em todas as suas formas, s&oacute; tem uma resposta para os trabalhadores que lutam contra a explora&ccedil;&atilde;o: a morte. Uma frente &uacute;nica com socialistas e com "comunistas" de partido &eacute; uma frente &uacute;nica com o capitalismo. &Eacute; in&uacute;til denunciar Moscou e tamb&eacute;m n&atilde;o faz sentido criticar os socialistas: ambos t&ecirc;m que ser enfrentados at&eacute; o fim. Mas, agora, os trabalhadores revolucion&aacute;rios t&ecirc;m de reconhecer que as lideran&ccedil;as anarquistas, que os burocratas da CNT e da FAI tamb&eacute;m est&atilde;o no campo inimigo. Unidos ao capitalismo, servem ao capitalismo. Onde as palavras perderam sua for&ccedil;a, a trai&ccedil;&atilde;o tornou-se a ordem do dia. Amanh&atilde;, essas lideran&ccedil;as poder&atilde;o estar disparando contra os trabalhadores revolucion&aacute;rios, como o fazem hoje os verdugos "comunistas" do quartel Karl Marx. A contra-revolu&ccedil;&atilde;o estende-se de Franco a Santill&aacute;n.</P>
<p>Uma vez mais, como tantas outras, os trabalhadores revolucion&aacute;rios, decepcionados, denunciam a covardia de suas lideran&ccedil;as e procuram se reorganizar em torno de novos e melhores l&iacute;deres. Os "Amigos de Durruti" romperam com as lideran&ccedil;as corruptas da CNT e da FAI, de modo a recuperar as pr&aacute;ticas anarquistas originais. Aprenderam alguma coisa, mas n&atilde;o o suficiente. Os militantes do POUM decepcionam-se com Gorkin, Nin e Companys. Como esses leninistas n&atilde;o s&atilde;o suficientemente leninistas, procuram outros mais capacitados. Algo aprenderam, mas muito pouco. A tradi&ccedil;&atilde;o do passado lhes pesa como uma pedra amarrada ao pesco&ccedil;o. A substitui&ccedil;&atilde;o dos homens e o renascimento da organiza&ccedil;&atilde;o revolucion&aacute;ria, por&eacute;m, n&atilde;o bastam. Uma revolu&ccedil;&atilde;o comunista n&atilde;o &eacute; feita por l&iacute;deres e organiza&ccedil;&otilde;es, mas pelos trabalhadores, pela classe oper&aacute;ria. Uma vez mais, os trabalhadores revolucion&aacute;rios aguardam esperan&ccedil;osos por mudan&ccedil;as na Frente Popular, que poderiam, finalmente, imprimir-lhe um car&aacute;ter revolucion&aacute;rio. Caballero, descartado por Moscou, voltaria, carregado nos ombros pelos militantes da UGT, que teriam aprendido e visto a luz. Moscou, desapontada por n&atilde;o obter o apoio adequado das na&ccedil;&otilde;es democr&aacute;ticas, radicalizaria. Tudo isto &eacute; balela! As for&ccedil;as da Frente Popular, Caballero e Moscou s&atilde;o incapazes, mesmo que o quisessem, de derrotar o capitalismo na Espanha. As for&ccedil;as capitalistas n&atilde;o podem agir como socialistas. A Frente Popular n&atilde;o &eacute; um mal menor para os trabalhadores revolucion&aacute;rios. &Eacute; simplesmente outra forma de ditadura capitalista, ao lado do fascismo. A luta deve ser contra o capitalismo.</P>
<p>A atual posi&ccedil;&atilde;o da CNT n&atilde;o &eacute; nova. H&aacute; poucos meses, o presidente catal&atilde;o, Companys, disse que a CNT "n&atilde;o se op&otilde;e ao regime democr&aacute;tico da Espanha; ao contr&aacute;rio, sua posi&ccedil;&atilde;o &eacute; de defesa da legalidade e da ordem". Como as outras organiza&ccedil;&otilde;es antifascistas espanholas, a CNT, apesar das frases radicais, limitou-se a fazer a guerra, ou seja, lutar contra Franco. O programa de coletiviza&ccedil;&atilde;o, parcialmente realizado para atender &agrave;s necessidades da guerra, n&atilde;o se contrapunha aos princ&iacute;pios capitalistas nem ao pr&oacute;prio capitalismo. Na medida em que a CNT considera esse programa o objetivo final, isto apenas sugere alguma forma de capitalismo de estado, no qual a burocracia sindical e seus filos&oacute;ficos amigos anarquistas exerceriam o poder. E mesmo esse objetivo foi adiado para o futuro distante. Nenhum passo efetivo foi dado nessa dire&ccedil;&atilde;o, porque o movimento em dire&ccedil;&atilde;o ao sistema de capitalismo de estado significaria o fim da Frente Popular, o soerguimento das barricadas na Catalunha, e uma guerra civil dentro da guerra civil. A contradi&ccedil;&atilde;o entre sua "teoria" e sua "pr&aacute;tica" foi explicada pelos anarquistas assim como o fazem os impostores, isto &eacute;, a "teoria &eacute; uma coisa e a pr&aacute;tica outra, e a pr&aacute;tica n&atilde;o &eacute; previs&iacute;vel como a teoria". A CNT percebeu que n&atilde;o tinha um projeto para a reconstru&ccedil;&atilde;o da sociedade. Percebeu, tamb&eacute;m, que n&atilde;o tinha o apoio das massas espanholas, mas apenas de uma parte dos oper&aacute;rios em determinada parte do pa&iacute;s. Percebeu, enfim, sua debilidade, tanto nacional quanto internacional, e que sua verborragia radical mal dissimulava a absoluta fraqueza do movimento nas condi&ccedil;&otilde;es criadas pela guerra civil.</P>
<p>H&aacute; muitas desculpas poss&iacute;veis para a posi&ccedil;&atilde;o dos anarquistas, mas n&atilde;o h&aacute; nenhuma para seu programa de falsifica&ccedil;&atilde;o, que confundiu o movimento oper&aacute;rio e colaborou para o avan&ccedil;o do fascismo stalinista. Tentando fazer acreditar que o socialismo estava em marcha na Catalunha, e que isso era poss&iacute;vel sem romper com o governo da Frente Popular, acabavam fortalecendo a Frente Popular, tornando-a capaz de se impor tamb&eacute;m aos oper&aacute;rios anarquistas espanh&oacute;is. O anarquismo espanhol aceitou uma forma de fascismo, disfar&ccedil;ada de movimento democr&aacute;tico, para derrotar o fascismo de Franco. N&atilde;o &eacute; verdade, como os anarquistas hoje afirmam, que n&atilde;o havia outra alternativa e que, por isso, todas as cr&iacute;ticas &agrave; CNT s&atilde;o injustificadas. Os anarquistas poderiam ter tentado, ap&oacute;s 19 de julho de 1936, estabelecer o poder oper&aacute;rio na Catalunha; poderiam, tamb&eacute;m, em maio de 1937, ter tentado esmagar as for&ccedil;as do governo de Barcelona; poderiam, enfim, ter marchado tanto contra os fascistas de Franco como contra os fascistas stalinistas. Muito provavelmente, seriam derrotados. Possivelmente, Franco ganharia a guerra, estra&ccedil;alhando tanto os anarquistas quanto os seus advers&aacute;rios da Frente Popular. Uma interven&ccedil;&atilde;o direta dos estados capitalistas talvez acontecesse. Mas havia outra possibilidade, embora menos prov&aacute;vel. Os oper&aacute;rios franceses ultrapassariam o mero estado de greve; a interven&ccedil;&atilde;o dos estados capitalistas provocaria uma guerra mundial; a luta se daria efetivamente entre Capitalismo e Comunismo. Seja o que for que tivesse acontecido, uma coisa &eacute; certa: as condi&ccedil;&otilde;es ca&oacute;ticas do capitalismo mundial tornar-se-iam mais ainda ca&oacute;ticas. N&atilde;o &eacute; poss&iacute;vel a transforma&ccedil;&atilde;o social sem cat&aacute;strofes. Qualquer ataque desferido contra o sistema capitalista precipitaria uma rea&ccedil;&atilde;o, mas essa rea&ccedil;&atilde;o se produziria de todo modo, ainda que com algum atraso. Esse atraso custaria mais vidas de oper&aacute;rios do que qualquer outra tentativa anterior para esmagar o sistema de explora&ccedil;&atilde;o. Mas um ataque efetivo contra o capitalismo poderia criar condi&ccedil;&otilde;es mais favor&aacute;veis &agrave; a&ccedil;&atilde;o internacional da classe oper&aacute;ria e/ou ao acirramento das contradi&ccedil;&otilde;es capitalistas, precipitando o desenvolvimento hist&oacute;rico para sua ruptura. No princ&iacute;pio est&aacute; a a&ccedil;&atilde;o. Mas a CNT, assim nos foi dito, sentiu-se respons&aacute;vel pela vida dos oper&aacute;rios; quis evitar um desnecess&aacute;rio banho de sangue. Quanto cinismo! Mais de um milh&atilde;o de pessoas j&aacute; morreram na guerra civil. Se algu&eacute;m tinha necessariamente que morrer, que fosse por uma boa causa.</P>
<p>A luta contra o capitalismo - luta que a CNT queria evitar - &eacute; inevit&aacute;vel. A revolu&ccedil;&atilde;o prolet&aacute;ria ou &eacute; radical desde o in&iacute;cio ou ser&aacute; esmagada. &Eacute; necess&aacute;ria a completa expropria&ccedil;&atilde;o das classes dominantes, a elimina&ccedil;&atilde;o de qualquer poder que n&atilde;o seja o dos oper&aacute;rios em armas, o aniquilamento de tudo que se oponha &agrave; marcha revolucion&aacute;ria. Isto n&atilde;o aconteceu. Logo, a carnificina de maio em Barcelona e a elimina&ccedil;&atilde;o dos militantes revolucion&aacute;rios em toda a Espanha se tornaram inevit&aacute;veis. A CNT nunca p&ocirc;s a quest&atilde;o da revolu&ccedil;&atilde;o do ponto de vista dos oper&aacute;rios, preocupava-se apenas com a organiza&ccedil;&atilde;o. Agia em nome e com o apoio dos oper&aacute;rios, mas nunca se interessou pela iniciativa aut&ocirc;noma e a a&ccedil;&atilde;o direta destes, fora do controle da organiza&ccedil;&atilde;o. O importante n&atilde;o era a revolu&ccedil;&atilde;o, mas a CNT. E, do ponto de vista da CNT, os anarquistas deviam reconhecer a diferen&ccedil;a entre fascismo e capitalismo, entre guerra e paz. Assim, imp&ocirc;s-se a participa&ccedil;&atilde;o da CNT nas pol&iacute;ticas nacional-capitalistas, pedindo aos trabalhadores que cooperassem com um inimigo, para esmagar o outro, conseguindo apenas retardar seu massacre pelo primeiro. O palavr&oacute;rio radical dos anarquistas n&atilde;o era para ser levando a s&eacute;rio, mas servia como instrumento de controle dos oper&aacute;rios pelo aparato da CNT; "sem a CNT (escreviam orgulhosos), a Espanha antifascista seria ingovern&aacute;vel". Queriam, como se v&ecirc;, participar do governo e da domina&ccedil;&atilde;o dos oper&aacute;rios. S&oacute; queriam sua parte do butim, j&aacute; que reconheciam faltar-lhes condi&ccedil;&otilde;es para se apropriar totalmente dele. Como os bolcheviques, identificaram as necessidades de sua organiza&ccedil;&atilde;o com as necessidades da classe oper&aacute;ria. O que decidiam era o melhor. Os trabalhadores n&atilde;o deveriam pensar e decidir por si mesmos, pois isto atrapalharia a luta, causando confus&atilde;o; deveriam, isto sim, apenas seguir os seus salvadores. N&atilde;o houve qualquer tentativa, por mais simples que fosse, de organizar e consolidar o poder da classe oper&aacute;ria. A CNT falava como anarquista e atuava como bolchevique, isto &eacute;, como capitalista. Com o prop&oacute;sito de dirigir ou de compartilhar a dire&ccedil;&atilde;o, a CNT tinha de se opor &agrave; a&ccedil;&atilde;o direta, &agrave; iniciativa aut&ocirc;noma da classe oper&aacute;ria e, portanto, de defender a legalidade, a ordem e o governo. </P>
<p>Mas havia outras organiza&ccedil;&otilde;es no campo legalista, que nada tinham em comum, a n&atilde;o ser o fato de lutarem pela hegemonia na dire&ccedil;&atilde;o da classe oper&aacute;ria. A cota de poder que eventualmente conquistavam n&atilde;o impedia que lutassem entre si. &Agrave;s vezes, todas as organiza&ccedil;&otilde;es s&atilde;o obrigadas a cooperar, mas isto apenas significava o adiamento do inevit&aacute;vel ajuste de contas. Um &uacute;nico grupo deve dominar. Enquanto os anarquistas conseguiam "um sucesso atr&aacute;s do outro", sua posi&ccedil;&atilde;o era continuamente minada e debilitada. A proclama&ccedil;&atilde;o da CNT, de que n&atilde;o se imporia &agrave;s outras organiza&ccedil;&otilde;es, nem as combateria, era, na realidade, um desesperado apelo para que n&atilde;o a atacassem, ou seja, o reconhecimento de sua fragilidade. Seguindo a reboque da pol&iacute;tica capitalista, com seus aliados da Frente Popular, a CNT for&ccedil;ou as massas a escolher seus representantes no campo burgu&ecirc;s. Aquele que oferecesse mais teria a melhor chance. O fascismo stalinista tornou-se moda, mesmo na Catalunha. As massas viram no apoio de Moscou a for&ccedil;a necess&aacute;ria para afastar Franco e a guerra. Moscou e o governo da Frente Popular significavam o apoio do capitalismo internacional. Moscou ganhou em influ&ecirc;ncia, pois as massas ainda tendiam a favor da continuidade de uma sociedade baseada na explora&ccedil;&atilde;o. E se mantiveram essa atitude favor&aacute;vel foi porque os anarquistas nada fizeram para esclarecer a situa&ccedil;&atilde;o, isto &eacute;, para mostrar que a ajuda de Moscou nada mais significava do que a luta por uma forma de capitalismo, o que s&oacute; agradava algumas pot&ecirc;ncias imperialistas na medida em que agredia outras.</P>
<p>Os anarquistas tornaram-se publicit&aacute;rios da variante stalinista do fascismo, lacaios dos interesses capitalistas que se opunham a Franco, na Espanha. A revolu&ccedil;&atilde;o converteu-se no parque de divers&otilde;es das pot&ecirc;ncias imperialistas rivais. As massas deviam morrer sem saber por qu&ecirc; ou por quem. O confronto deixou de ser assunto dos trabalhadores. E, agora, deixou de ser assunto tamb&eacute;m da CNT. A guerra pode terminar a qualquer momento, mediante acordo entre as pot&ecirc;ncias imperialistas. Pode terminar com a vit&oacute;ria ou a derrota de Franco. Este pode abandonar It&aacute;lia e Alemanha, aliar-se &agrave; Inglaterra e &agrave; Fran&ccedil;a, ou aqueles pa&iacute;ses podem deixar de apoi&aacute;-lo. A situa&ccedil;&atilde;o na Espanha pode ser decisivamente alterada pela guerra latente no Extremo Oriente. H&aacute; outras possibilidades, al&eacute;m da mais prov&aacute;vel de todas: a vit&oacute;ria do fascismo e Franco. Mas - a n&atilde;o ser que os trabalhadores levantem novas barricadas, tamb&eacute;m contra a rep&uacute;blica, e ataquem efetivamente o capitalismo - o resultado da luta na Espanha, qualquer que seja ele, n&atilde;o ter&aacute; qualquer significa&ccedil;&atilde;o real para a classe oper&aacute;ria, que continuar&aacute; explorada e oprimida. Uma modifica&ccedil;&atilde;o da situa&ccedil;&atilde;o militar na Espanha poderia for&ccedil;ar o fascismo stalinista a travestir-se de revolucion&aacute;rio. Mas, do ponto de vista dos oper&aacute;rios espanh&oacute;is e do mundo inteiro, n&atilde;o h&aacute; diferen&ccedil;as entre o fascismo de Franco e o fascismo de St&aacute;lin, por muitas que sejam as diferen&ccedil;as entre Franco e St&aacute;lin. </P>
<p>Se as barricadas se levantarem outra vez, n&atilde;o dever&atilde;o ser removidas. A palavra de ordem revolucion&aacute;ria para a Espanha &eacute;: "Abaixo os Fascistas e abaixo os Legalistas!" Por mais in&uacute;til que pare&ccedil;a lutar pelo comunismo, na presente situa&ccedil;&atilde;o mundial, este continua sendo o &uacute;nico caminho para a classe oper&aacute;ria. "&Eacute; melhor seguir o caminho verdadeiro, ainda que pare&ccedil;a in&uacute;til, do que desperdi&ccedil;ar energias em falsos atalhos. Ao menos, preservaremos nosso sentido da verdade e da raz&atilde;o a todo custo. Mesmo que seja o custo de sua inutilidade." </P>
</FONT><B><FONT SIZE=5><P>* </B></FONT><FONT SIZE=4>Traduzido de [Paul MATTICK]. <B>"'The barricades must be torn down': Moscow-fascism in Spain"</B>, in <I>International Council Correspondence</I>, vol. 3, nos. 7-8 (aug. 1937), p. 25-29. Cotejado com a tradu&ccedil;&atilde;o espanhola, publicada em <B><I>Expectativas fallidas </I>(Espa&ntilde;a 1934-1939). - El movimiento consejista ante la guerra y revoluci&oacute;n espa&ntilde;olas: art&iacute;culos y rese&ntilde;as de Korsch,</B> <B>Mattick, Wagner…</B> Introdu&ccedil;&atilde;o de Cajo Brendel. Adrede ediciones, Barcelona, 1999. </P>
<I><P>Coletivo de Tradutores do grupo Autonomia, abril de 2000.</P>
</I></FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">&nbsp;</P>

<p>
<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>

<a HREF="princpl.html">RETORNAR A PÁGINA PRINCIPAL</A>
<BR>
                  </a></p>

</body>
</html>