<HTML>
<HEAD>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">
&nbsp;
<CENTER>
<P><B><FONT FACE="Tahoma"><FONT COLOR="#330000"><FONT SIZE=+3>Pref&#225;cio &#224; Edi&#231;&#227;o Japonesa do n&#186;1 e n&#186;2 de <em>Le mouvement communiste</em> </FONT></FONT></FONT></B></CENTER>



<p>
O boletim <em>Le mouvement communiste</em> &#233; uma das express&#245;es da atual 
tend&#234;ncia revolucion&#225;ria na Fran&#231;a, onde, como por toda parte, o que 
usualmente &#233; conhecido como marxismo n&#227;o tem nada a ver com revolu&#231;&#227;o. 
Num mundo que est&#225; de pernas para o ar por raz&#245;es hist&#243;ricas 
analis&#225;veis, h&#225; pa&#237;ses "socialistas" onde trabalhadores assalariados s&#227;o 
explorados em nome do "comunismo", e "partidos comunistas" que s&#227;o 
nacionalistas, totalmente reformistas e que ap&#243;iam o capitalismo de 
todas as maneiras poss&#237;veis. O comunismo se tornou sin&#244;nimo de trabalho 
duro e de obedi&#234;ncia aos chefes "socialistas". Existem Partidos 
Comunistas imperialistas e colonialistas. Assim, a primeira condi&#231;&#227;o 
para e m&#237;nima a&#231;&#227;o revolucion&#225;ria &#233; romper decisivamente com todas as 
formas de marxismo oficial, quer venha dos PCs ou de intelectuais 
ultra-esquerdistas. O marxismo oficial &#233; parte da sociedade capitalista, 
tanto em sua teoria como em sua pr&#225;tica. Comprometer-se nesse terreno 
significa aliar-se com o capital. Isto pode parecer claro para muitas 
pessoas (quem n&#227;o criticou o PC?), mas requer mais do que apenas um 
acordo geral e vago.
<p>
A longa contra-revolu&#231;&#227;o que sucedeu ao movimento revolucion&#225;rio 
posterior &#224; primeira guerra mundial est&#225; finalmente chegando ao fim, um 
novo movimento est&#225; surgindo. Mas o capital tenta integr&#225;-lo e se 
prepara para destru&#237;-lo violentamente, caso n&#227;o o consiga. A 
reemerg&#234;ncia da revolu&#231;&#227;o &#233; acompanhada por muitas formas de cr&#237;tica 
aparente que n&#227;o v&#227;o ao cora&#231;&#227;o da quest&#227;o e conseq&#252;entemente ajudam o 
capital a se adaptar. Ora, as pessoas se tornam revolucion&#225;rias atrav&#233;s 
de diversas experi&#234;ncias, e n&#227;o de um dia para o outro. Mas j&#225; podemos 
ver o crescimento de organiza&#231;&#245;es e grupos que tentam juntar as pessoas 
com reivindica&#231;&#245;es parciais <em>para</em> n&#227;o ir al&#233;m. Elas dizem querer 
retornar aos princ&#237;pios revolucion&#225;rios, mas os ignoram. Suas id&#233;ias 
n&#227;o t&#234;m nada a ver com comunismo: s&#227;o uma mistura de gest&#227;o democr&#225;tica 
ou controle oper&#225;rio com automa&#231;&#227;o e uma reorganiza&#231;&#227;o parcial da 
sociedade. Em outras palavras, nada mais s&#227;o do que o auto-retrato 
retocado do capital. Na pr&#225;tica, ap&#243;iam "criticamente" o PC oficial, ou 
mesmo os partidos socialistas, a Uni&#227;o Sovi&#233;tica, China etc. Esses 
grupos s&#227;o contra-revolucion&#225;rios. O argumento de que eles organizam os 
trabalhadores &#233; irrelevante: os PCs fazem a mesma coisa, o que n&#227;o os 
impede de fuzilar os trabalhadores quando acham necess&#225;rio. O 
trotskismo, o mao&#237;smo, mesmo o anarquismo em suas formas mais 
burocr&#225;ticas e degradadas, s&#227;o contra-revolucion&#225;rios.
<p>
Este n&#227;o &#233; um ponto de vista sect&#225;rio. Grupos organizados e permanentes 
dentro do movimento oper&#225;rio, que t&#234;m um programa e pr&#225;tica 
n&#227;o-comunista ou anticomunista, s&#227;o os nossos piores inimigos. O inimigo 
interno &#233; sempre mais perigoso do que o externo. Esta &#233; a verdade sobre 
os PCs.  Mas isto tamb&#233;m se aplica &#224; maioria dos grupos 
ultra-esquerdistas.
<p>
O passado ensina que uma clara linha de demarca&#231;&#227;o &#233; necess&#225;ria. A 
situa&#231;&#227;o antes da segunda guerra mundial pode ser resumida assim: o 
capital s&#243; se recuperaria atrav&#233;s de uma longa guerra generalizada. A 
R&#250;ssia foi for&#231;ada a desenvolver o capitalismo, depois da derrota da 
revolu&#231;&#227;o na Europa: estava pronta para se aliar com um lado ou outro de 
acordo com seus interesses estatais. Alemanha, It&#225;lia e Jap&#227;o eram 
fascistas. Nas democracias ocidentais, partidos socialistas e 
"comunistas" cuidavam de reunir as massas e persuadi-las de que aquela 
guerra n&#227;o seria imperialista como a anterior, mas uma guerra para 
libertar o mundo dos horrores do fascismo. O trotskismo tamb&#233;m apoiou 
este ponto de vista.  A maioria dos trotskistas alinhou-se com o bando 
imperialista democr&#225;tico contra o bando imperialista fascista, a 
Alemanha e o Jap&#227;o. Contudo, o triunfo da democracia em 1945 foi t&#227;o 
destrutivo e horr&#237;vel quanto o fascismo. As pessoas j&#225; n&#227;o morrem mais 
em campos de concentra&#231;&#227;o - exceto onde ainda existem campos de 
concentra&#231;&#227;o, como na R&#250;ssia, Vietn&#227; do Sul etc. Mas milh&#245;es morrem de 
fome. A extrema esquerda (Trotsky e muitos outros) ajudou o capital a 
resolver seu problemas. A luta contra os grupos e indiv&#237;duos 
contra-revolucion&#225;rios &#233;, mais do que &#250;til, necess&#225;ria. Marx teve de 
lutar contra Proudhon. L&#234;nin, Pannekoek, Bordiga tiveram de lutar contra 
Kautsky. Pannekoek e Bordiga tiveram de lutar contra L&#234;nin e depois 
contra Trotsky.
<p>
O movimento comunista atual precisa apreender com seu passado. Ou seja, 
saber o que realmente aconteceu em 1917-21 e depois. A transi&#231;&#227;o para o 
comunismo n&#227;o consistir&#225; no maior desenvolvimento da produ&#231;&#227;o: o capital 
j&#225; realizou isso. A fase transit&#243;ria consistir&#225; na imediata comuniza&#231;&#227;o 
da sociedade <em>e</em> na luta armada contra o Estado e o velho movimento 
oper&#225;rio. O poder militar do capital se tornou t&#227;o eficiente que n&#227;o 
pode ser subestimado. E a classe oper&#225;ria &#233; t&#227;o importante que se torna 
vital para o capitalismo control&#225;-la: este &#233; o papel dos sindicatos e 
partidos oper&#225;rios. Devemos nos preparar para lutar contra esses 
inimigos, n&#227;o necessariamente estocando armas, mas atacando-os 
radicalmente agora, na teoria assim como na pr&#225;tica. 
<p>
Isto s&#243; &#233; poss&#237;vel atrav&#233;s da an&#225;lise e do desenvolvimento positivo do 
programa comunista: aboli&#231;&#227;o do mercado; cria&#231;&#227;o de novas rela&#231;&#245;es 
sociais, nas quais a produ&#231;&#227;o n&#227;o mais domina a totalidade da vida mas 
se integra nela; destrui&#231;&#227;o da economia enquanto tal, da pol&#237;tica como 
tal, da arte enquanto tal etc.
<p>
Ao falar de teoria, podemos e devemos usar as obras de Marx (o que 
inclui a tradu&#231;&#227;o e a publica&#231;&#227;o delas quando ainda n&#227;o est&#227;o 
dispon&#237;veis). Nosso lema &#233;: <em>n&#227;o leia os marxistas, leia Marx!</em> Tamb&#233;m &#233; 
&#250;til estudar os textos daqueles que resistiram &#224; contra-revolu&#231;&#227;o: 
Pannekoek, Bordiga etc., que eram limitados de muitas maneiras por 
concep&#231;&#245;es erradas, mas foram relevantes para nossos problemas. Outros 
grupos, como a Internacional Situacionista, tamb&#233;m s&#227;o importantes, 
embora tenham uma compreens&#227;o insuficiente do capital. &#201; importante para 
os revolucion&#225;rios em cada pa&#237;s estudar o passado revolucion&#225;rio desse 
pa&#237;s, assim como suas formas atuais. Contatos e troca de experi&#234;ncias 
s&#227;o tamb&#233;m vitais.
<p>
Essa atividade implica uma radical ruptura com a pol&#237;tica. Os 
revolucion&#225;rios n&#227;o apenas t&#234;m id&#233;ias (ou mesmo a&#231;&#245;es) diferentes dos 
pseudo-revolucion&#225;rios. A pr&#243;pria maneira que eles desenvolvem &#233; 
diferente. O pseudo-revolucion&#225;rio sempre tenta arrebanhar e tornar-se 
representante de um grande n&#250;mero de pessoas, para assim ter algum poder 
nesta sociedade. A revolu&#231;&#227;o exige justamente o oposto. N&#227;o objetivamos 
representar as pessoas, seja para dirigi-las ou servi-las. Os comunistas 
n&#227;o t&#234;m tropas fora do "ex&#233;rcito" vermelho na guerra comunista 
revolucion&#225;ria.
<p>
O comunistas n&#227;o s&#227;o isolados do proletariado. Sua a&#231;&#227;o nunca &#233; uma 
tentativa de organizar os <em>outros</em>; &#233; sempre uma tentativa de expressar 
sua afirma&#231;&#227;o subversiva ao mundo. Finalmente, todas as iniciativas 
revolucion&#225;rias ter&#227;o de ser coordenadas. Mas a tarefa revolucion&#225;ria 
n&#227;o &#233; primariamente a de organiza&#231;&#227;o; &#233; expressar (num texto ou numa 
a&#231;&#227;o) uma rela&#231;&#227;o subversiva com o mundo. Efetivamente, por grande ou 
pequena que seja, esta a&#231;&#227;o &#233; um ataque contra o velho mundo.
<p>
<strong>Notas</strong>
<p>
[1] Os dois primeiros n&#250;meros de <em>Le mouvement communiste</em> apareceram em 
Paris, em maio de 1972. O n&#186;1 continha "A luta de Classes e seus 
Aspectos mais Caracter&#237;sticos nos Anos Atuais". O n&#186;2 continha 
"Capitalismo e Comunismo".
<p>
<p>
<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>
<a href="princpl.html">RETORNAR A PAGINA PRINCIPAL</A><br><br>
<a href="eclieree.html">RETORNAR AO INDICE DE ECLIPSE E REEMERGENCIA DO MOVIMENTO COMUNISTA</A>
</BODY>
</HTML>
