<HTML>
<HEAD>
<TITLE>ENQUANTO HOUVER DINHEIRO, NUNCA HAVER&Aacute; O BASTANTE PARA TODO MUNDO</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT SIZE=5 COLOR="#000080"><P ALIGN="CENTER">ENQUANTO HOUVER DINHEIRO, NUNCA HAVER&Aacute; O BASTANTE PARA TODO MUNDO.</P>
</FONT><FONT SIZE=2 COLOR="#000080"><P ALIGN="CENTER">(Tradu&ccedil;&atilde;o de REVISITING THE EAST... AND POPPING AT MARX’S*)</P>
</B></FONT><FONT FACE="Courier New"><P>Al&eacute;m da Cor&eacute;ia do Norte e Cuba, nenhum pa&iacute;s se autodenomina socialista. Ent&atilde;o para que se aborrecer com velhos debates sobre a natureza da Uni&atilde;o Sovi&eacute;tica? Se &eacute; o capitalismo que domina o mundo, o que h&aacute; mais para saber?!</P>
<P>Um grande neg&oacute;cio. &Eacute; crucial entender porque a R&uacute;ssia foi capitalista em 1980, 1930, ou 1920, se quisermos saber o que o capitalismo realmente &eacute;, e o que pode e deve ser revolucionado na R&uacute;ssia assim como na Inglaterra no s&eacute;culo XXI.</P>
<P>O capitalismo n&atilde;o &eacute; apenas um sistema de domina&ccedil;&atilde;o no qual burgueses e burocratas for&ccedil;am as massas a trabalhar e enriquecem com isso. Em 1950, em Praga como em Chicago, o dinheiro estava comprando for&ccedil;a de trabalho que era usada para valorizar dinheiro acumulado em p&oacute;los de valor chamados de companhias ou corpora&ccedil;&otilde;es. Essas empresas n&atilde;o podem continuar existindo, a n&atilde;o ser que acumulem capital mediante uma taxa (de lucros) socialmente aceit&aacute;vel. Essa taxa certamente n&atilde;o era a mesma em Praga e em Chicago. As empresas tchecas funcionavam como unidades separadas, mas (diferentemente das empresas situadas em Chicago) n&atilde;o havia propriet&aacute;rios privados para vend&ecirc;-las ou geri-las segundo seus desejos. Ainda assim, as f&aacute;bricas de sapatos tchecas n&atilde;o produziram sapatos como artigos para satisfazer uma necessidade: eles deveriam ser o resultado mais lucrativo de todo dinheiro que havia sido investido para produzi-los. A "forma&ccedil;&atilde;o do valor" era t&atilde;o importante em Praga como em Chicago. Aqueles sapatos n&atilde;o foram dados de gra&ccedil;a aos pedestres de Chicago ou Praga, que os cal&ccedil;aram e foram embora. Em ambas cidades, os pedestres pagaram por seus sapatos ou ficaram descal&ccedil;os.</P>
<P>&Eacute; &oacute;bvio que o estado tcheco pode decidir subsidiar sapatos e vend&ecirc;-los por um pre&ccedil;o baixo, isto &eacute;, mais baixo do que o seu custo de produ&ccedil;&atilde;o. Mas, em cada pa&iacute;s, o valor deveria ser finalmente realizado no mercado. Os planejadores tchecos se desviaram das regras de lucratividade. Mas n&atilde;o puderam jogar esse jogo para sempre, suas regras sempre se reafirmavam, no final, atrav&eacute;s da m&aacute; qualidade, escassez, mercado negro etc. O estado protegeu a companhia Praga contra a fal&ecirc;ncia. Mas isso foi artificial. Limitar a concorr&ecirc;ncia ajuda a manter a coes&atilde;o social mas elimina a produtividade. N&atilde;o se pode fraudar a l&oacute;gica da valoriza&ccedil;&atilde;o por muito tempo. Uma empresa, dez empresas, mil empresas podem ser salvas do fechamento, at&eacute; o dia em que toda a sociedade for &agrave; fal&ecirc;ncia. Se o estado belga ou franc&ecirc;s se mantivesse financiando cada companhia falida desde os primeiros dias de industrializa&ccedil;&atilde;o, o capitalismo estaria extinto na Fran&ccedil;a ou B&eacute;lgica. Em suma, a " lei do valor" funcionou de muitos modos diferentes, no capitalismo "burocr&aacute;tico" e de "mercado", mas ela de fato se aplicou em ambos. (Ningu&eacute;m nega a natureza capitalista de Bahrein ou Togo, ainda que sua apar&ecirc;ncia capitalista seja muito diferente da inglesa ou italiana).</P>
<P>Exatamente como nas vers&otilde;es ocidentais, a ascens&atilde;o e a queda do capitalismo de estado dependeu de conflitos e compromissos de classes , no centro dos quais estava a necessidade de usar for&ccedil;a de trabalho para lucrar. Na Uni&atilde;o Sovi&eacute;tica e Leste Europeu,depois de 1945, o estado assumiu a forma particular de uma constante repress&atilde;o pol&iacute;tica ligada a prote&ccedil;&atilde;o de empregos (na f&aacute;brica e na fazenda coletiva), que reduziu a acumula&ccedil;&atilde;o de valor atrav&eacute;s da baixa produtividade. E, mesmo assim, o capitalismo estatal russo funcionou durante mais de sessenta anos.</P>
<P>O sistema como um todo sofreu um colapso n&atilde;o porque havia se tornado muito repressivo e as pessoas j&aacute; estavam fartas, mas quando o compromisso de classe deixou de ser socialmente produtivo e quando n&atilde;o pode ag&uuml;entar a concorr&ecirc;ncia de um mercado mundial dominado por formas capitalistas mais din&acirc;micas.</P>
<P>1989 anunciou uma era diferente, mas n&atilde;o o nascimento de um movimento comunista (no sentido de Marx, n&atilde;o o de St&aacute;lin ou Dubcek) renovado. A queda do muro de Berlim abriu uma mar&eacute; de reajuste econ&ocirc;mico, milit&acirc;ncia oper&aacute;ria e press&atilde;o democr&aacute;tica, e deixou pouco espa&ccedil;o para a cr&iacute;tica do capitalismo enquanto tal. Desde 1989, na maioria dos pa&iacute;ses do extinto bloco imperialista russo, a luta de classes tem de fato se desenvolvido, mas orientou-se muito pouco pelo estilo reformista ocidental (que s&atilde;o incapazes de satisfazer) e n&atilde;o surgiram minorias radicais importantes. A evolu&ccedil;&atilde;o da Pol&ocirc;nia ou da S&eacute;rvia demonstra que a milit&acirc;ncia oper&aacute;ria foi conduzida para perspectivas nacionais (e at&eacute; nacionalistas). Geralmente, os oper&aacute;rios t&ecirc;m de lutar n&atilde;o por maiores sal&aacute;rios, mas meramente para ter seus sal&aacute;rios pagos: &eacute; o que ocorre, na Rep&uacute;blica Tcheca como no Cazaquist&atilde;o.</P>
<P>N&atilde;o estamos dizendo que os prolet&aacute;rios do "leste" s&atilde;o mais atrasados do que outros. Na Europa ocidental , nos EUA e no Jap&atilde;o, o "anticapitalismo" essencialmente reivindica mais justi&ccedil;a social , e s&oacute; uma pequena fra&ccedil;&atilde;o &eacute; revolucion&aacute;ria. De fato, este &eacute; um ponto importante, que gostar&iacute;amos de tocar, mesmo que ele n&atilde;o seja desenvolvido por falta de espa&ccedil;o: em todo lugar, a reforma ainda est&aacute; na ordem do dia.</P>
<P>Revisitar o estado capitalista n&atilde;o &eacute; um debate acad&ecirc;mico. O que est&aacute; em jogo &eacute; a natureza do capitalismo e o comunismo. Se o Politburo e a KGB n&atilde;o puderam manejar a l&oacute;gica da produtividade e lucratividade, direitistas ou esquerdistas n&atilde;o ser&atilde;o capazes de o fazer, tampouco. A atual estagna&ccedil;&atilde;o econ&ocirc;mica (e decl&iacute;nio geral) de quase todos os pa&iacute;ses do leste europeu n&atilde;o decorre do fato de os burocratas se tornarem burgueses (assim como o desemprego e os baixos sal&aacute;rios n&atilde;o decorrem da excessiva gan&acirc;ncia dos patr&otilde;es e acionistas). Simplesmente, n&atilde;o h&aacute; espa&ccedil;o para a maioria das empresas tchecas e russas no mercado mundial. O capital &eacute; incontrol&aacute;vel: ele gerencia seus gerentes. A an&aacute;lise do capitalismo burocr&aacute;tico nos mostra o que o capitalismo realmente &eacute;: n&atilde;o apenas a imposi&ccedil;&atilde;o do trabalho e uma disciplina fabril ou de escrit&oacute;rio, mas a entrega da for&ccedil;a de trabalho, da vida, em troca de dinheiro. O trabalho como atividade separada do resto n&atilde;o pode ser livre. O dinheiro n&atilde;o pode ser igual e honestamente dividido ou redistribu&iacute;do. Enquanto houver dinheiro, nunca haver&aacute; o bastante para todo mundo. Somente a aboli&ccedil;&atilde;o do trabalho assalariado mudar&aacute; profundamente nossas vidas.</P>
<P>Uma quest&atilde;o emerge: como relacionar Marx com os monstros autodenominados marxistas no s&eacute;culo XX? Decerto, existe uma conex&atilde;o. O capitalismo de estado &eacute; sem d&uacute;vida contr&aacute;rio ao esp&iacute;rito da longa pr&aacute;tica e dos escritos de Marx, mas reivindica fidelidade a alguns de seus aspectos. Vamos dar apenas um exemplo. O volume I do Capital n&atilde;o termina com uma conclus&atilde;o comunista (como alcan&ccedil;ar um mundo sem mercadoria, estado e trabalho), e sim com a expropria&ccedil;&atilde;o dos expropriadores, atrav&eacute;s de uma socializa&ccedil;&atilde;o do capitalismo gerada por uma necessidade hist&oacute;rica. Ora, isto n&atilde;o &eacute; o bastante para justificar a participa&ccedil;&atilde;o do SPD no gerenciamento da Alemanha, depois de 1918, nem avaliza o esmagamento de Kronstadt ou o Gulag. Mas est&aacute; certamente longe da clara afirma&ccedil;&atilde;o do comunismo que n&oacute;s lemos nos primeiros textos de Marx e nos numerosos cadernos de anota&ccedil;&otilde;es sobre o mir e as sociedades "primitivas" que ele manteve em seus &uacute;ltimos dias (nenhum dos quais, como sabemos, ele publicou).</P>
<P>No final dos anos 60 e nos anos 70, n&atilde;o fomos os &uacute;nicos a "retornar a Marx". Isso era necess&aacute;rio para a melhor compreens&atilde;o do que est&aacute;vamos vivendo. Os ensaios que ora prefaciamos s&atilde;o parte dessa tentativa que significou um retorno a toda hist&oacute;ria e pensamento revolucion&aacute;rio, inclusive a oposi&ccedil;&atilde;o de esquerda da III Internacional (as esquerdas italianas e germano-holandesas), e tamb&eacute;m o anarquismo anterior e posterior a 1914. Fomos e continuamos convencidos de que (contr&aacute;rio &agrave; afirma&ccedil;&atilde;o de Marx em uma de suas obras mais fracas) , uma verdadeira cis&atilde;o aconteceu em meados do s&eacute;culo XIX no movimento revolucion&aacute;rio, que se imbecilizou na divis&atilde;o entre marxismo e anarquismo. Mais tarde, &eacute; claro, essa divis&atilde;o pioraria.</P>
<P>O leitor deste livro compreender&aacute; que n&oacute;s n&atilde;o estamos adicionando peda&ccedil;os de Bakunin a um naco de Marx (ou vice-versa). Tal miscel&acirc;nea seria um quebra-cabe&ccedil;a irrelevante. Estamos apenas tentando avaliar ambos, Marx e Bakunin, como os pr&oacute;prios Marx e Bakunin avaliaram, dizem, Babeuf e Fourier.</P>
<P>&Eacute; dif&iacute;cil negar a dimens&atilde;o progressista em Marx: ele compartilhava a cren&ccedil;a de seu tempo, segundo a qual hoje &eacute; "melhor" do que ontem e amanh&atilde; ser&aacute; certamente melhor do que hoje. Ele tinha uma vis&atilde;o linear da hist&oacute;ria e elaborou uma continuidade determinista da comunidade primitiva ao comunismo. Basicamente, ele reconstruiu a hist&oacute;ria antiga de modo que, quando grupos humanos foram capazes de produzir mais do que o necess&aacute;rio para a sobreviv&ecirc;ncia imediata, o excedente teria criado a possibilidade da explora&ccedil;&atilde;o, da&iacute; sua necessidade hist&oacute;rica. Uma minoria for&ccedil;ou a maioria a trabalhar e enriqueceu. Milhares de anos depois, gra&ccedil;as ao capitalismo, a enorme expans&atilde;o da produtividade criaria outra possibilidade: o fim da explora&ccedil;&atilde;o. Mercadorias de todas as esp&eacute;cies s&atilde;o t&atilde;o abundantes que se torna absurdo uma minoria monopoliz&aacute;-las. E a organiza&ccedil;&atilde;o da produ&ccedil;&atilde;o &eacute; t&atilde;o socializada que se torna sem sentido (e mesmo contraprodutivo) deixa-la nas m&atilde;os de uns administradores, cada um gerenciando seu pr&oacute;prio privado. A burguesia foi historicamente necess&aacute;ria, mas seu sucesso (o crescimento da economia moderna) transformou-a em parasita. O capitalismo torna a si pr&oacute;prio sem sentido. Assim, a hist&oacute;ria tem se movido da escassez para a abund&acirc;ncia.</P>
<P>De fato, tal padr&atilde;o evolutivo nunca foi escrito por Marx. Mas esta &eacute; a l&oacute;gica subjacente a muitos de seus textos e (o que &eacute; mais importante) parte de sua atividade pol&iacute;tica. N&atilde;o foi por acaso que ele apoiou a burguesia alem&atilde; e l&iacute;deres de sindicatos ou partidos reformistas: ele os considerava como agentes da mudan&ccedil;a que eventualmente levaria ao comunismo. Em contrapartida, subestimou insurrecionalistas como Bakunin, que, segundo ele, se mantinha fora do real movimento da hist&oacute;ria.</P>
<P>&Eacute; significativo que a maioria das figuras anarquistas, como Kropotkin e Elis&eacute;e Reclus (famosos ge&oacute;grafos) tamb&eacute;m apoiaram vis&otilde;es deterministas, com &ecirc;nfase maior na organiza&ccedil;&atilde;o social do que na produ&ccedil;&atilde;o. Para eles, a ind&uacute;stria e o com&eacute;rcio espalhados pelo mundo inteiro criaram um potencial humano universal e inauguraram uma sociedade onde as diferen&ccedil;as &eacute;tnicas, de fronteiras e Estados se tornaram sem sentido.</P>
<P>No caso de Marx como de Kropotkin, a "sociedade" &eacute; o resultado de rela&ccedil;&otilde;es entre seres e classes, e a revolu&ccedil;&atilde;o foi entendida como determinada a acontecer por causa de uma tend&ecirc;ncia universal no sentido de uma humanidade unida. Era mais uma explana&ccedil;&atilde;o tecnol&oacute;gica do que social da hist&oacute;ria.</P>
<P>Por&eacute;m, o Marx determinista n&atilde;o era todo o Marx. Este mostrou um longo e profundo interesse pelo que n&atilde;o se ajustou &agrave; sucess&atilde;o linear das fases hist&oacute;ricas. E produziu densos estudos sobre a auto-organiza&ccedil;&atilde;o das comunas camponesas com propriedade coletiva da terra, admitindo claramente a possibilidade de ultrapassar o est&aacute;gio capitalista da R&uacute;ssia. N&atilde;o importa o que Kropotkin tenha pensado de Marx, as poucas id&eacute;ias do anarquista russo ecoaram as do famoso ex&iacute;lio londrino. Mas, como sabemos, tais l&uacute;cidas fecundas hip&oacute;teses foram mais tarde descartadas por marxistas reformistas e revolucion&aacute;rios. </P>
<P>O marxismo tornou-se a ideologia do desenvolvimento econ&ocirc;mico, segundo a qual h&aacute; pouco espa&ccedil;o para a revolu&ccedil;&atilde;o porque o capitalismo se torna cada vez mais socializado: no devido tempo, as massas organizadas acabar&atilde;o (de modo pac&iacute;fico, principalmente) com a anarquia burguesa. Resumindo, o socialismo n&atilde;o rompe com o capitalismo: ele o completa. Os radicais s&oacute; diferem dos gradualistas, porque incluem a necessidade de viol&ecirc;ncia no processo. L&ecirc;nin argumentava com o fato de que grandes monop&oacute;lios e cart&eacute;is alem&atilde;es haviam sido organizados e centralizados de cima para baixo: se os gerentes burgueses forem substitu&iacute;dos por gerentes oper&aacute;rios e o plano de racionamento for estendido do truste privado para toda a ind&uacute;stria, a f&aacute;brica social ser&aacute; alterada. Mas isto n&atilde;o &eacute; uma ruptura com a mercadoria e a economia.</P>
<P>Nosso "retorno a Marx", nos anos 70, provavelmente fracassou em compreender o quanto o marxismo deve a Marx.</P>
<P>Qualquer defini&ccedil;&atilde;o econ&ocirc;mica do comunismo permanece na esfera da economia, isto &eacute;, na separa&ccedil;&atilde;o dos movimentos de produ&ccedil;&atilde;o do resto da vida. O comunismo n&atilde;o &eacute; uma sociedade que iria propriamente alimentar os famintos, medicar os doentes, abrigar os desabrigados, etc. Ele n&atilde;o pode se basear na satisfa&ccedil;&atilde;o das necessidades tal como existem agora ou mesmo como as imaginamos no futuro. Comunismo n&atilde;o &eacute; produzir o bastante para todos nem distribuir uniformemente entre todos. &Eacute; um mundo onde as pessoas entram em rela&ccedil;&otilde;es e interagem, o que (entre outras coisas) resulta em serem capazes de alimentar, medicar, abrigar... a si mesmas. O comunismo n&atilde;o &eacute; uma organiza&ccedil;&atilde;o social. &Eacute; uma atividade. &Eacute; uma comunidade humana.</P>
<P>&nbsp;</P>
<P>Gilles Dauv&eacute;, junho 2002</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>(*) Este &eacute; um pref&aacute;cio para a edi&ccedil;&atilde;o tcheca de Eclipse e Re-emerg&ecirc;ncia, publicado por Solidarita (ORA-S). </P></FONT>
<HR SIZE=6 WIDTH=100%><P><HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P><a href="princpl.html">RETORNAR A PAGINA PRINCIPAL</A><br><br><a href="eclieree.html">RETORNAR AO INDICE DE ECLIPSE E REEMERGENCIA DO MOVIMENTO COMUNISTA</A>
</BODY>
</HTML>
