<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.07 [en] (X11; I; Linux 2.0.36 i586) [Netscape]">
   <TITLE>De la Autonom&iacute;a Obrera al Antagonismo Difuso</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EF" VLINK="#51188E" ALINK="#FF0000">
<TABLE WIDTH=80% ALIGN="CENTER">
<TR>
<TD>
&nbsp;
<BR><B><U><FONT SIZE=+3>De la Autonom&iacute;a Obrera al Antagonismo
Difuso</FONT></U></B>
<P>CSO <I>La Loker&iacute;a</I>,&nbsp;&nbsp; Pl. Espanyola, Hospitalet
(Barcelona)
<BR>10 y 11 de junio de 2000
<P>La realizaci&oacute;n de un encuentro sobre la Autonom&iacute;a
Obrera, sobre su historia y su significado pol&iacute;tico actual, responde
a varias razones. La primera de ellas es la necesidad de salvar una cierta
memoria de lo que fue la lucha de clases. Nosotros no somos unos forofos
de la memoria hist&oacute;rica pero a veces llega un momento en el que
conviene aclarar algunas cosas. Por ejemplo, frente a la historia de la
lucha antifranquista que se explica, &iquest;cu&aacute;ntos saben que Comisiones
Obreras era una organizaci&oacute;n aut&oacute;noma y a&uacute;n no el
sindicato futuro del PC? Y as&iacute; podr&iacute;amos a&ntilde;adir m&aacute;s
y m&aacute;s ejemplos. Pero hay una segunda raz&oacute;n. Junto a estas
deformaciones interesadas que presentan la historia como siglas combatiendo
entre s&iacute;, que hacen del rey un personaje clave..., hubo aut&eacute;nticos
movimientos aut&oacute;nomos protagonizados por miles de trabajadores que
no quer&iacute;an una salida capitalista a la crisis del franquismo. Estos
movimientos, expresi&oacute;n de la autonom&iacute;a obrera, no deben ser
confundidos en ning&uacute;n momento con las acciones de unos comandos
aut&oacute;nomos ni con la CNT (que a&uacute;n no exist&iacute;a verdaderamente)
ni con la lucha armada.
<P>En la desorientaci&oacute;n actual hay quienes, rechazando lo que
hay, acuden a la autonom&iacute;a obrera como si fuera un bal&oacute;n
de ox&iacute;geno. Lo que era un fen&oacute;meno complejo y rico se encierra
entonces en un abecedario simpl&oacute;n: anticapitalismo + autogesti&oacute;n
+ acci&oacute;n directa + autonom&iacute;a... evidentemente dirigido a
destruir el Estado &iexcl;faltar&iacute;a m&aacute;s! De esta manera se
construye una ideolog&iacute;a (ideolog&iacute;a significa "falsa conciencia")
que da seguridad, da sentido a la vida y permite ir tirando. En el movimiento
okupa ha ocurrido algo parecido. En realidad, los aut&eacute;nticos problemas
que hoy se nos presentan quedan as&iacute; ocultados.
<P>Este encuentro no quiere pontificar sobre lo que es o no es la Autonom&iacute;a
Obrera. Evidentemente eso s&oacute;lo interesa a aprendices de bur&oacute;crata
que desean construir una identidad para su peque&ntilde;o grup&uacute;sculo.
No. Organizando este encuentro &uacute;nicamente queremos volver a pensar
nuestra actualidad, pero queremos hacerlo colectivamente y teniendo en
cuenta las categor&iacute;as y las experiencias del movimiento aut&oacute;nomo.
&iquest;Por qu&eacute;? Porque todav&iacute;a creemos que &eacute;ste es
el mejor punto de partida para ser capaces de enfrentarnos con esa realidad
impenetrable con la que chocamos d&iacute;a a d&iacute;a.
<P>Por esa raz&oacute;n podr&iacute;amos decir que el Encuentro est&aacute;
organizado en dos partes: (Historia) y (Actualidad) unidas por un puente
(Balance). La parte primera no es accesoria y responde a la voluntad expresa
de presentar un fragmento de nuestra historia que se ha querido borrar
y manipular. Por eso hemos realizado un <A HREF="dossier.html">dossier</A>
que posteriormente se publicar&aacute; como libro. Con las preguntas de
la segunda parte pensamos que se puede introducir una discusi&oacute;n
m&aacute;s general. Habr&iacute;a que evitar, por encima de todo, caer
en una especie de caj&oacute;n de sastre en el que se incluyeran las experiencias
particulares de cada colectivo. Evidentemente, no porque sean irrelevantes,
sino porque se tratar&iacute;a m&aacute;s bien de construir una mirada
com&uacute;n... esa mirada que recoge lo que nos es com&uacute;n a&uacute;n
a pesar del troceamiento a que est&aacute;n sometidas nuestras vidas.
<BR>&nbsp;
<BR>&nbsp;
<P><B>De la autonom&iacute;a obrera al antagonismo difuso</B>
<P><I>Viernes 9 de junio</I>
<BR>21.00: Fiesta de bienvenida.
<P><I>S&aacute;bado 10 de junio</I>
<BR>(todas las intervenciones ser&aacute;n a cargo de personas que
participaron en las experiencias descritas)
<BR>A las 10.00
<BR>1) Introducci&oacute;n hist&oacute;rico-social al movimiento de
la Autonom&iacute;a Obrera.
<BR>2) Conceptos de la Autonom&iacute;a Obrera. Debate.
<BR>3) Experiencias de la Autonom&iacute;a Obrera.
<BR>&nbsp;&nbsp; - Vitoria-Pa&iacute;s Vasco.
<BR>&nbsp;&nbsp; - El puerto de Barcelona.
<BR>&nbsp;&nbsp; - Experiencia de la autonom&iacute;a organizada y
CNT.
<P>-almuerzo-
<P>A las 16.00
<P>De la Autonom&iacute;a Obrera en Italia a los Centros Sociales
<BR>Debate.
<P><I>Domingo 11 de junio</I>
<P>A las 10.00
<BR>Pre&aacute;mbulo: Fin de la centralidad obrera. Lecturas e hip&oacute;tesis
diversas.
<BR>Seguidamente: Discusi&oacute;n de todos los participantes entorno
a las siguientes cuestiones:
<P>Cierto balance:
<BR>1) &iquest;Qu&eacute; conceptos de la A.O. se mantienen, exigen
ser transformados o deben abandonarse?
<BR>2) &iquest;Tiene hoy alguna funci&oacute;n la antigua encuesta
obrera? &iquest;Debe pensarse alg&uacute;n otro tipo de encuesta o simplemente
abandonarse?
<P>Acerca del antagonismo difuso:
<BR>1) &iquest;Sirve la palabra antagonismo para describir los procesos
sociales que no parecen apoyar ni reforzar al poder?
<BR>2) De admitirse la existencia de una resistencia difusa &iquest;puede
&eacute;sta adoptar la forma de acci&oacute;n colectiva autoorganizada?
<BR>3) Cuando el horizonte emancipatorio se borra &iquest;se puede
ir m&aacute;s all&aacute; de una pr&aacute;ctica subversivo-l&uacute;dica
m&aacute;s o menos provocativa?
<BR>&nbsp;
<BR>&nbsp;
<P>Los encuentros tendr&aacute;n lugar en el CSO La Loker&iacute;a,
plaza Espanyola, Hospitalet (Barcelona). Metro Collblanc (L5) y La Torrassa
(L1).
<BR>Si es posible, sobre todo viniendo de fuera de Barcelona, confirmad
vuestra asistencia.
<BR>&nbsp;
</TD>
</TR>
</TABLE>
</BODY>
</HTML>
