
<HTML>
<HEAD>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">
&nbsp;
<CENTER>
<P><B><FONT FACE="Tahoma"><FONT COLOR="#330000"><FONT SIZE=+3>Pr&#243;logo</FONT></FONT></FONT></B></CENTER>




<p>
Estes textos foram escritos entre 1969 e 1973. A maioria deles foi 
publicada na Fran&#231;a em 1972-73. Expressam as posi&#231;&#245;es de um grupo de 
pessoas determinadas a tentar organizar algum tipo de a&#231;&#227;o sistem&#225;tica.
<p>
Apesar de suas defici&#234;ncias, a Internacional Situacionista mostrou &#150; 
entre outras coisas &#150; o que Marx explicou h&#225; mais de 100 anos: n&#227;o 
apenas &#233; importante compreender o movimento hist&#243;rico e agir de acordo 
com ele, mas tamb&#233;m <em>ser </em>algo diferente das atitudes e valores da 
sociedade que os revolucion&#225;rios querem destruir. A atitude <em>militante</em> &#233; 
de fato contra-revolucion&#225;ria, na medida em que fragmenta o indiv&#237;duo, 
separando suas necessidades reais (individuais <em>e </em>sociais)e a raz&#227;o pela 
qual ele n&#227;o pode suportar o mundo de sua a&#231;&#227;o para transformar o mundo. 
De fato, o militante se recusa a admitir que ser revolucion&#225;rio &#233; 
simultaneamente mudar sua pr&#243;pria vida e a sociedade. Reprimindo o 
impulso que o contrap&#245;e &#224; sociedade, ele se submete &#224; a&#231;&#227;o 
revolucion&#225;ria como se ela lhe fosse exterior: &#233; f&#225;cil ver o car&#225;ter <em>
moral</em> dessa atitude. O que era errado e conservador, no passado, 
torna-se hoje cada vez mais reacion&#225;rio.
<p>
Qualquer que tenha sido a situa&#231;&#227;o, h&#225; 50 ou 100 anos atr&#225;s, o atual 
movimento revolucion&#225;rio n&#227;o tem como objetivo produzir as condi&#231;&#245;es do 
comunismo, j&#225; plenamente criadas pelo capital. Nosso objetivo &#233; a 
comuniza&#231;&#227;o imediata da sociedade. O capital invadiu e dominou nossas 
vidas na mesma medida em que &#150; pelo menos nos pa&#237;ses desenvolvidos &#150;hoje 
somos revolucion&#225;rios porque n&#227;o podemos mais suportar nossa rela&#231;&#227;o com 
o trabalho, os amigos, o ambiente... Queremos transformar o mundo porque 
se torna cada vez mais dif&#237;cil nos realizarmos e nos afirmarmos nele. A 
necessidade mais importante do ser humano, o outro ser humano, aparece 
ao mesmo tempo fechada e distante. 
<p>
O comunismo, isto &#233;, a comunidade humana, est&#225; pr&#243;ximo: s&#243; a in&#233;rcia da 
sociedade o impede de emergir. Mas sua base est&#225; a&#237;. As rela&#231;&#245;es 
sociais capitalistas s&#227;o poderosas, mas fr&#225;geis. O capital precisa 
desviar completamente os impulsos sociais da <em>revolu&#231;&#227;o</em> para a <em>pol&#237;tica</em>, 
da atividade revolucion&#225;ria que busca realizar as necessidades das 
pessoas para a atividade pol&#237;tica que despreza essas necessidades. Por 
exemplo, as pessoas querem controlar suas pr&#243;prias vidas, que s&#227;o 
reguladas pela l&#243;gica da produ&#231;&#227;o de mercadorias e  valor. Os grupos 
pol&#237;ticos explicam que a alternativa &#233; a democracia real, ou o governo 
oper&#225;rio, ou mesmo a anarquia. Eles querem alterar o aparato de 
decis&#227;o, n&#227;o as rela&#231;&#245;es sociais que o determinam. Eles sempre reduzem 
as aspira&#231;&#245;es sociais ao problema do poder, alegando que tudo mudar&#225; 
quando ele for solucionado. E que o poder deve ser dado a um partido 
prolet&#225;rio, &#224;s massas ou distribu&#237;do a todos. O militante individual e 
os grupos pol&#237;ticos sofrem de um desvio de personalidade. Eles exprimem 
todos os problemas reais em termos de poder. Mas hoje os 
revolucion&#225;rios recha&#231;am o estilo e a atitude militante. [1]
<p>
Mas isso &#233; s&#243; uma parte da quest&#227;o. A revolu&#231;&#227;o &#233; a comuniza&#231;&#227;o da 
sociedade, mas este processo &#233; mais do que a soma de a&#231;&#245;es diretas. 
Nossa tarefa n&#227;o &#233; mais pol&#237;tica, porque tornou-se desnecess&#225;rio 
organizar o desenvolvimento das for&#231;as produtivas ou manter e apoiar 
esse desenvolvimento com a a&#231;&#227;o coercitiva do proletariado sobre a 
pequena burguesa (como foi dito por Marx em 1875, na Cr&#237;tica do Programa 
de Gotha). Mas nossa a&#231;&#227;o ainda &#233; pol&#237;tica, de maneira negativa. &#201; 
verdade, o capital ser&#225; destru&#237;do pela subvers&#227;o geral pela qual as 
pessoas se apropriam de sua rela&#231;&#227;o com o mundo. Por&#233;m, nada de decisivo 
ser&#225; alcan&#231;ado enquanto o Estado (isto &#233;, todos os Estados) mantiver 
algum poder.  Esta sociedade n&#227;o apenas consiste numa rede de rela&#231;&#245;es 
sociais: esta rede &#233; centralizada numa for&#231;a que concentra o poder para 
preservar  esta sociedade. Como for&#231;a central, o Estado deve ser 
destru&#237;do pela a&#231;&#227;o centralizada aliada com a a&#231;&#227;o que destr&#243;i o poder 
em toda parte. Ambas s&#227;o necess&#225;rias. &#201; &#243;bvio que seria totalmente 
absurdo fundar uma organiza&#231;&#227;o central <em>agora</em>. Mas coordena&#231;&#227;o e 
prepara&#231;&#227;o para as tarefas da revolu&#231;&#227;o j&#225; s&#227;o necess&#225;rias. Qualquer 
posi&#231;&#227;o diferente &#233; superficial e ing&#234;nua. A quest&#227;o militar &#233; 
importante e deve ser considerada.
<p>
O capitalismo se contentaria de nos ver mudando nossas vidas localmente, 
enquanto ele se perpetua globalmente.  Isto n&#227;o &#233; pura teoria. O capital 
fez nossas vidas t&#227;o miser&#225;veis que muitos tentar&#227;o modificar suas <em>vidas 
pessoais </em>numa revolu&#231;&#227;o futura. &#201; tolice dizer que o capitalismo &#233; 
fraco. Pelo contr&#225;rio, ele pode tolerar qualquer coisa (destrui&#231;&#227;o da 
fam&#237;lia, da hierarquia e at&#233; das rela&#231;&#245;es mercantis numa escala 
limitada) desde que essas mudan&#231;as n&#227;o o impe&#231;am de realizar seu ciclo 
de acumula&#231;&#227;o. A revolu&#231;&#227;o paralisar&#225; o capitalismo, mediante o 
desenvolvimento de rela&#231;&#245;es comunistas diretas e a destrui&#231;&#227;o de seu 
poder militar.
<p>
Hoje, a subvers&#227;o implica a luta permanente contra todas as formas de 
militantismo e pol&#237;tica. O movimento comunista n&#227;o &#233; apol&#237;tico, mas 
antipol&#237;tico. E combate o Estado e os grupos que, situando-se como 
media&#231;&#245;es entre o proletariado e o comunismo, acreditam e fazem as 
pessoas acreditarem em solu&#231;&#245;es pol&#237;ticas.
<p>
Certamente, tais grupos s&#227;o diferentes de um pa&#237;s para outro. Na Fran&#231;a 
e na It&#225;lia, os tradicionais partidos comunistas s&#227;o muito poderosos e 
os sindicatos que controlam diferem dos sindicatos americanos, ingleses 
ou norte-europeus. Ent&#227;o, o texto sobre "A Luta de Classes e seus 
Aspectos mais Caracter&#237;sticos" pode parecer irrelevante para os 
contextos americano, alem&#227;o ou ingl&#234;s. Mas o processo essencial &#233; o 
mesmo. Quando falamos no fim do reformismo, estamos nos referindo &#224; 
tend&#234;ncia geral. Isso n&#227;o significa que as lutas reformistas est&#227;o se 
tornando raras. Pelo contr&#225;rio, muita gente, dentro e fora da classe 
oper&#225;ria, luta por reformas. Mas essas lutas s&#227;o manifesta&#231;&#245;es de um 
profundo movimento para o comunismo. &#201; verdade que, estatisticamente 
falando, s&#243; uma minoria est&#225; envolvida. Pode ser facilmente demonstrado 
que a greve de Lordstown, nos EUA, em 1972, foi excepcional; embora 
tenha sido sintom&#225;tica de uma tend&#234;ncia social.
<p>
O atraso da Fran&#231;a e da It&#225;lia com rela&#231;&#227;o aos EUA e &#224; Inglaterra criou 
algumas media&#231;&#245;es que n&#227;o funcionam como as  de outros pa&#237;ses. A 
pol&#237;tica ainda &#233; muito tradicional na Fran&#231;a e na It&#225;lia: a esquerda e a 
extrema esquerda ainda pretendem se opor ao Estado e t&#234;m alguma 
capacidade para organizar as pessoas. Em outros pa&#237;ses, muitos grupos 
extremistas desapareceram (o SDS americano e alem&#227;o, por exemplo). Mas 
estas s&#227;o diferen&#231;as menores.
<p>
A dificuldade consiste em ir al&#233;m do "marxismo" tradicional sem rejeitar 
conceitos relevantes. N&#227;o basta compreender que Marcuse, Mandel, Sweezy 
e Magdoff dificilmente t&#234;m algo a ver com comunismo, e "retornar &#224; 
Marx".  Tamb&#233;m &#233; preciso ver o que realmente mudou e que partes da 
teoria comunista precisam ser adaptadas &#224; luz da situa&#231;&#227;o atual.
<p>
Uma das nossas tarefas principais &#233; imaginar o comunismo. Por exemplo, 
os pa&#237;ses subdesenvolvidos - para usar um vocabul&#225;rio capitalista - n&#227;o 
ter&#227;o que organizar um est&#225;gio de industrializa&#231;&#227;o similar ao que os 
pa&#237;ses industrializados experimentaram no passado. Em muitas partes da 
&#193;sia, &#193;frica e da Am&#233;rica Latina, o capital ainda n&#227;o subjugou 
completamente o trabalho &#224; sua domina&#231;&#227;o. Velhas formas de vida social 
ainda existem (por quanto tempo?). O comunismo dar&#225; a elas novo 
nascimento - com a ajuda da tecnologia "ocidental", mas aplicada de uma 
maneira totalmente diferente do modo como ela foi usada no Ocidente. O 
fato de que prolet&#225;rios dos pa&#237;ses subdesenvolvidos n&#227;o podem criar o 
comunismo sem se rebelarem n&#227;o nos deve levar a subestim&#225;-los. Devemos 
mostrar a natureza capitalista da China e do Vietn&#227; do Norte, que 
desenvolveram o <em>trabalho assalariado</em>.  Mas devemos tamb&#233;m examinar o 
papel que os prolet&#225;rios da &#193;sia desempenhar&#227;o numa revolu&#231;&#227;o futura. A 
insurrei&#231;&#227;o no Ceil&#227;o de 1971 foi realmente um movimento <em>moderno</em> [2]. A 
utopia est&#225; de volta. J&#225; podemos ouvir <em>not&#237;cias de todos os lugares</em>.
<p>
<kbd>[1]</kbd> Debord, <em>Society of the Spectacle</em>, Black &amp  Red, 1970. 
<p>
<em>[<kbd>2]</kbd> Ceylon : The JVP Uprising of April, 1971, Solidarity, Londres, 1972. </em>
<p>
<p>
<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>
<a href="princpl.html">RETORNAR A PÁGINA PRINCIPAL</A><br><br>
<a href="eclieree.html">RETORNAR AO ÍNDICE DE ECLIPSE E REEMERGÊNCIA DO MOVIMENTO COMUNISTA</A>
</BODY>
</HTML>
