<HTML>
<HEAD>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">
&nbsp;
<CENTER>
<P><B><FONT FACE="Tahoma"><FONT COLOR="#330000"><FONT SIZE=+3>Notas de Publica&#231;&#227;o</FONT></FONT></FONT></B></CENTER>



<p>
Estes textos foram primeiramente publicados por Black &amp  Red em Detoit, 
em 1974. A nota de publica&#231;&#227;o est&#225; reproduzida abaixo, junto com outros 
detalhes adicionais.
<p>
Uma nova vers&#227;o, revista e corrigida por um dos autores, Gilles Dauv&#233; 
(que usava o pseud&#244;nimo de Jean Barrot, nos anos 70), foi publicada em 
ingl&#234;s por Antagonism Press, em 1997.  Ela pode ser encontrada em <kbd>
Antagonism website</kbd>. Links para outros textos de Gilles Dauv&#233; podem ser 
encontrados <kbd>neste site</kbd>.
<p>


<table>
<tr><td></td>
<td></td>
</tr>
</table>



<table>

<tr><td></td><td  width=80%><strong>Da edi&#231;&#227;o de Black &amp  Red</strong>:
<p>
Os ensaios inclu&#237;dos nesta obra foram escritos para o boletim <em>Le 
mouvement communiste</em> (dispon&#237;vel com G. Dauv&#233;, B.P. 95, 94600 
Choisy-le-roi, France). Foram selecionados e traduzidos por J. 
Barrot. O ensaio sobre "A Luta de Classes e seus Aspectos mais 
Caracter&#237;sticos nos anos atuais" foi escrito por F. Martin. Os 
outros dois ensaios centrais, bem como os materiais introdut&#243;rios e 
os ap&#234;ndices, foram escritos por Barrot. Outras obras do mesmo 
autor: J. Barrot <em>Le mouvement communiste </em>(Paris: Champ Libre, 
1972); J. Barrot, <em>Communisme et Question Russe</em> (paris: Soci&#233;t&#233; 
Encyclopedique Fran&#231;aise et Editions de la T&#234;te de Feuilles, 1972); 
J. Barrot, A. Borczuk, P. Riviale, <em>La l&#233;gende de la gauche au 
pouvoir: le front populaire</em> (Paris: Editions de la T&#233;te de 
Feuilles, 1973).
<p>
</td>
</tr>
</table><p>



O cap&#237;tulo 1, Capitalismo e Comunismo foi publicado novamente em meados 
da d&#233;cada de 80 como <em>What is Communism?</em> por Unpopular Books em Londres. 
Esta vers&#227;o em hipertexto foi primeiramente posta na internet no site 
Skatta, em setembro de 1996. Ela reproduz toda a vers&#227;o de Black &amp  Red 
apesar da corre&#231;&#227;o ter sido "inglesada".
<p>

<p>
<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>
<a href="princpl.html">RETORNAR A PÁGINA PRINCIPAL</A><br><br>
<a href="eclieree.html">RETORNAR AO ÍNDICE DE ECLIPSE E REEMERGÊNCIA DO MOVIMENTO COMUNISTA</A>
</BODY>
</HTML>
