<HTML>
<HEAD>
<TITLE>El puerto de Barcelona</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" FONT FACE="Verdana, Arial,
Helvetica" FONT SIZE=3>
<TABLE WIDTH=80% ALIGN="CENTER">
<TR>
<TD>
&nbsp;
<P><FONT SIZE=4><CENTER><B>El puerto de Barcelona</B></CENTER></FONT>
<P>&nbsp;
<P>
Bueno. Yo voy a intentar explicaros un ejemplo m&aacute;s. Me han parecido muy
bien las tres exposiciones que ha habido, tanto que yo he disfrutado al
explicarme aquello que yo viv&iacute;; me ha hecho volver a rememorar cantidad
de cosas.
Ahora ya no s&eacute; si hablar desde la ilusi&oacute;n con que vivimos aquel momento
y las ganas que le pusimos y la verdadera pasi&oacute;n que derrochamos en
aquel momento, o un poco con la decepci&oacute;n de verme en el cuadro que
describ&iacute;an m&aacute;s te&oacute;ricamente los otros compañeros. Porque, visto tan de
lejos, y cuando ya todo esto pertenece  a la memoria, no sabes ya s&iacute;
eras v&iacute;ctima de ese cuadro, si te ten&iacute;as que sujetar a ese cuadro que
estaba preestablecido. Entonces, estoy un poco entre esa ilusi&oacute;n y este
desencanto. Pero os voy a intentar explicar lo que ocurri&oacute; un poco
r&aacute;pidamente.
<P>
Nosotros nacimos en el punto de inflexi&oacute;n que explicaba Carlos, en el
76, aunque las luchas empezaron en el 74 o por ah&iacute;, pero nacimos al
movimiento aut&oacute;nomo cuando este movimiento ya hab&iacute;a vivido sus momentos
m&aacute;s &aacute;lgidos, m&aacute;s sublimes, pero bueno, nosotros &eacute;ramos el vag&oacute;n de
cola. Yo estoy hablando del puerto, no s&oacute;lo del puerto de
Barcelona sino de todos los puertos de la pen&iacute;nsula y tambi&eacute;n os
explicar&eacute; que la cosa cundi&oacute; incluso a nivel un poco m&aacute;s amplio, a nivel
de Europa.
Nacimos, pues como siempre, a ra&iacute;z de las reivindicaciones concretas,
que era como nosotros quer&iacute;amos llevar a la contradicci&oacute;n total al
Capital en aquel momento; planteando reivindicaciones que nosotros
pens&aacute;bamos que no podr&iacute;a satisfacer llegar&iacute;a a una contradicci&oacute;n tal que
lo podr&iacute;amos poner en jaque y eliminarlo, simplemente, que era lo que
quer&iacute;amos, quer&iacute;amos hacer una revoluci&oacute;n. A partir de aquellas
reivindicaciones nuestras, que eran realmente pretenciosas, llegamos a
una forma de organizaci&oacute;n asamblearia, aut&oacute;noma, anticapitalista, de
delegados revocables, sin liberados, cosas que pertenec&iacute;an a toda esa
teor&iacute;a del &aacute;rea de la autonom&iacute;a.
<P>
Esto nos lo sirvi&oacute; f&aacute;cilmente la
torpeza de los sindicatos oficiales que ya hab&iacute;an dado el asalto a la
antigua CNS. Digo torpeza porque ellos cometieron el error, en
aquella huelga que ya nombraba Carlos en el 76, cometieron el
error de no defender ni a sus propios despedidos en las f&aacute;bricas.
Aquella huelga se hizo contra la patronal, la patronal despidi&oacute;  y luego
los sindicatos dijeron "no, ha sido un d&iacute;a y que nadie se movilice",
entonces nosotros no est&aacute;bamos dispuestos a dejar a los seis despedidos
que hab&iacute;a habido en el puerto, que eran precisamente de CCOO, pero a
nosotros nos parec&iacute;a que eran unos compañeros m&aacute;s. Decidimos defenderlos
en contra de nuestros delegados que ya eran de UGT, CCOO, y alguno
todav&iacute;a del vertical. Ellos se resistieron y fue muy f&aacute;cil que la
asamblea los dimitiera, les hiciera romper el carnet en la propia
asamblea y se nombrara all&iacute; un comit&eacute; de delegados que a partir de
entonces fue el que rigi&oacute; un poco el destino de nuestras decisiones. 
Los sindicatos quedaron arrinconados y fue la asamblea
diaria pr&aacute;cticamente, porque eso en el puerto es f&aacute;cil, somos una
especie de mercado de trabajo que cada d&iacute;a vamos a un lugar todos y
desde all&iacute; nos destinan a trabajar a cada barco, fue muy f&aacute;cil que cada
mañana pudi&eacute;ramos decidir cada detalle, cada cuesti&oacute;n, cada asunto del
que ocurr&iacute;a en nuestra vida y en nuestro trabajo. Esto, con la coyuntura
de autonom&iacute;a que hab&iacute;a, y con la ilusi&oacute;n de mucha gente que hab&iacute;a
recordado de sus padres y abuelos, que ahora pod&iacute;a desenterrar un carnet
que su abuelo dej&oacute; en un ba&uacute;l escondid&iacute;simo, que pertenec&iacute;a a la CNT,
pero &eacute;l hab&iacute;a o&iacute;do hablar de FAI, de CNT, como movimientos que hab&iacute;an
llegado a colectivizar el puerto. A la gente le hizo mucha ilusi&oacute;n, a
los viejos portuarios, meterse en este movimiento, porque les recordaba
aquello de lo que hab&iacute;an o&iacute;do hablar. Ellos no hab&iacute;an conocido, pero
algo les hab&iacute;a quedado en la memoria de lo que hab&iacute;an o&iacute;do a gente de su
propia familia que hab&iacute;a sido represaliada, incluso algunos de ellos
muertos en el 36-39.
Yo creo que toda esta coyuntura hizo que la asamblea surgiera con una
fuerza tremenda.
<P>
A partir de all&iacute; empezamos a hacer nuestras
reivindicaciones, descarad&iacute;simas, con aumentos del 20, el 25, lo que nos
parec&iacute;a, simplemente era una cifra que se hac&iacute;a all&iacute; entre todos, y uno
dec&iacute;a "el 14" y otro "no, el 20", "pues el 20, a tomar por culo, el 20".
Aquello se pon&iacute;a all&iacute;, y venga, a empezar la lucha. Recuerdo que una de
las grandes reivindicaciones fue la cotizaci&oacute;n al 100% a la seguridad
social. Porque entonces los patronos ten&iacute;an muchas maneras de cotizar
muy bajito a la seguridad social, se fijaba una cantidad, 1000 pesetitas
al d&iacute;a, te cotizaban pero luego la jubilaciones de la gente, las viudas,
todo esto, eran p&eacute;simas; y la gente ten&iacute;a esta ilusi&oacute;n, "pues la
cotizaci&oacute;n al 100%, al papel" y la cotizaci&oacute;n al 100%. Fondos para
ayudar a las viudas; hab&iacute;a muchas viudas, los portuarios se mor&iacute;an
pronto, no s&eacute; si por la mala vida que llevaban o por el trabajo duro que
hab&iacute;an hecho, coincid&iacute;an las dos cosas, pues bueno, fondos para ayudar
a las viudas, unos fondos de ayuda social, pues tambi&eacute;n, al papel. Otra
gran reivindicaci&oacute;n de aquel tiempo fue amnist&iacute;a total, pero no ya la
amnist&iacute;a pol&iacute;tica, sino la amnist&iacute;a laboral. Esto la ley no lo
contempl&oacute;, pero a nosotros nos pareci&oacute; que ten&iacute;a que haberlo hecho y lo
pusimos tambi&eacute;n en nuestro papel. Quer&iacute;amos que todos los estibadores
que hab&iacute;an sido despedidos, fuera por el motivo que fuese, volvieran. La
mayor&iacute;a de ellos eran por robo, uno fue por pegar una puñalada a un
patr&oacute;n, otro fue por broncas con patrones y acabar a puñetazos, por
peleas entre ellos; pero nosotros cre&iacute;amos que ten&iacute;an que volver y al
papel.
La lucha empez&oacute; as&iacute;.
<P>
Evidentemente nos fue muy bien, conseguimos todas
estas reivindicaciones y muchas m&aacute;s. Y, sobre todo, lo que conseguimos
fue un poder real, pero muy real y muy fuerte, sobre nuestras
condiciones de trabajo y sobre el puerto. Podr&iacute;amos decir que en el
puerto, pr&aacute;cticamente, mand&aacute;bamos nosotros. Este era el gran reproche
que nos hac&iacute;a el patr&oacute;n, que nosotros &eacute;ramos los que mand&aacute;bamos en el
puerto, cosa que no nos parec&iacute;a mal si ellos hab&iacute;an mandado tanto
tiempo.
La lucha se fue enconando, evidentemente, porque la patronal no estaba
dispuesta a ir cediendo en este tipo de cosas. Ellos se fueron
organizando tambi&eacute;n, los patronos, que hasta entonces no lo estaban. Las
organizaciones patronales tambi&eacute;n datan de esta &eacute;poca y tambi&eacute;n eran
bastante aut&oacute;nomas. Yo recuerdo ANESCO, que es la organizaci&oacute;n de las
empresas portuarias copi&oacute; bastante de nuestra manera de organizaci&oacute;n,
tambi&eacute;n se hicieron aut&oacute;nomos, no ten&iacute;an los votos por n&uacute;mero de
acciones sino que era una empresa un voto, ellos tambi&eacute;n lo hicieron
bastante a nuestra manera porque vieron que funcionaba.
Llegamos a momentos de lucha realmente fuertes. Llegamos a despidos, a
sanciones, como siempre. Tuvimos unos 160 despedidos en el año 80. La
huelga siempre era salvaje, primero porque no exist&iacute;a, empez&oacute; a gestarse
entonces, pero nosotros no est&aacute;bamos muy de acuerdo con pedir permiso y
la segu&iacute;amos haciendo salvaje. Suplantaron el trabajo con esquiroles, en
el puerto de Barcelona hubo m&aacute;s de 500 esquiroles que eran de extracci&oacute;n
muy pobre, de gente muy lumpen, y organizados por Fuerza Nueva y por
sindicatos fachas que entonces exist&iacute;an. Llegaron a bloquear las zonas
del puerto donde estaban los esquiroles con contenedores, porque la
lucha contra los esquiroles fue fort&iacute;sima, muy violenta. Donde los
pill&aacute;bamos hab&iacute;a enfrentamientos muy serios; hubo gente muy mal herida,
de ellos y de nosotros, de ellos m&aacute;s porque nosotros est&aacute;bamos m&aacute;s
organizados; ellos su defensa la ten&iacute;an en la polic&iacute;a, pero claro, como
la polic&iacute;a trabaja con un horario, pues hab&iacute;a momentos en que se
despistaban y aprovech&aacute;bamos nosotros. Cuando los dejaban en casa, la
poli dec&iacute;a "adi&oacute;s, adi&oacute;s" y nosotros est&aacute;bamos antes de que llegaran a
su casa en la esquina, y claro, all&iacute; ca&iacute;an. O cuando sal&iacute;an de Pere
Camps de curarlos, otro grupo los estaba esperando para ver c&oacute;mo hab&iacute;an
quedado, en fin, la cosa fue muy fuerte.
Nos llegamos a organizar tambi&eacute;n a nivel de la prensa. En la prensa
hab&iacute;a entonces toda una secci&oacute;n obrera. As&iacute; como ahora en la secci&oacute;n
final de todos los peri&oacute;dicos hablan de finanzas, de econom&iacute;a, en aquel
tiempo hablaban de conflictos obreros, eso ten&iacute;a cierta entrada en la
prensa. Nos cuidamos mucho de que hablaran de la manera como nosotros
quer&iacute;amos que informaran de nuestro conflicto.
<P>
En la Barceloneta, el barrio donde b&aacute;sicamente nos mov&iacute;amos, aparte de
que muchos portuarios eran de all&aacute;, pues conseguimos que tuviera cierto
consenso nuestra lucha. Porque adem&aacute;s, como gan&aacute;bamos menos, consum&iacute;amos
menos, y era all&iacute; donde consum&iacute;amos y eso tambi&eacute;n les iba mal a ellos.
Los comerciantes se pusieron muy a nuestro favor y toda la gente del
barrio. De modo que, cuando hab&iacute;a lucha por aquellas zonas, no s&oacute;lo
&eacute;ramos nosotros los que &iacute;bamos contra la polic&iacute;a, sino que desde los
balcones les ca&iacute;an macetas, bombonas de butano...Cuando se luchaba por
aquella zona, la cosa lleg&oacute; a momentos de tensi&oacute;n muy complicados.
Las luchas, por ejemplo, contra los camiones que en aquel momento
entraban a las empresas donde nosotros est&aacute;bamos despedidos, encontramos
maneras de perseguirlos con los tirachinas y los rodamientos de una
manera bastante definitiva, sobre todo rompiendo los cristales de
delante.
Creo que se llegaron a modos de lucha que la gente invent&oacute; y que iban
m&aacute;s all&aacute; de donde los que sab&iacute;an m&aacute;s del movimiento se les habr&iacute;a
ocurrido ir, la gente le ech&oacute; verdadera imaginaci&oacute;n a todas aquellas
luchas.
<P>
Despu&eacute;s de que la patronal admiti&oacute; que les hab&iacute;amos ganado la batalla
sindical, ellos decidieron, y lo declararon p&uacute;blicamente, que nos iban a
atacar y a intentar ganar la batalla pol&iacute;tica. Se dedicaron a sacar
decretos que reestructurasen nuestro sector y que pudiesen acabar con
esta organizaci&oacute;n que se llamaba la Coordinadora, que ya se hab&iacute;a
extendido por el año 81 por todos los puertos del pa&iacute;s, que ten&iacute;amos
unos 12.000 afiliados, eran pr&aacute;cticamente todos los puertos de España y
que todas estas luchas ya saltaron en todos los puertos. La solidaridad
entre nosotros era muy fuerte, de modo que barcos que estaban cargados
con esquiroles en un puerto no se descargaban en el puerto de destino.
Esto incluso lleg&oacute; a cundir a trav&eacute;s de un congreso que hicimos
conect&aacute;ndonos con portuarios que estaban m&aacute;s por la autonom&iacute;a de otros
pa&iacute;ses, de G&eacute;nova, de Liverpool, de Hamburgo, y la cosa iba tomando
bastante envergadura. Entonces ellos decidieron afrontar una lucha
pol&iacute;tica contra todo esto que ve&iacute;an que tomaba un cariz realmente grave.
Entonces nos sac&oacute; un decreto la UCD que trataba de modificar nuestras
condiciones de trabajo, que son muy peculiares. No creo que venga al
caso explicarlas, pero trataba de modificarlas y en el fondo era un
ataque contra aquello que era nuestra empresa para as&iacute; tambi&eacute;n poder
liquidar aquello que era nuestra organizaci&oacute;n, que era la coordinadora,
que era la asamblea. Entonces la lucha se centr&oacute; en ir contra este
decreto. Continuaron los despidos.
<P>
Contra esto hubo cosas realmente
interesantes que yo creo que vale la pena reseñar. Porque ver a 2300
trabajadores c&oacute;mo socializaban su salario; en el puerto se da una cosa
muy curiosa y es que ganamos diferente cada d&iacute;a y podemos ganar todos
diferente cantidad, algunos m&aacute;s y otros menos. Todos los estibadores del
puerto ven&iacute;an a un barecito que hay en la Barceloneta todav&iacute;a y pon&iacute;an
todo su dinero encima de la mesa, todo lo que hab&iacute;an ganado, por la
tarde. All&iacute; hab&iacute;a dos compañeros que lo recog&iacute;an y luego, a la mañana
siguiente, repart&iacute;an la misma cantidad entre todos, incluidos despedidos
y sancionados; de manera que nadie, a nivel econ&oacute;mico, sufri&oacute; m&aacute;s que el
que estuvo trabajando. Nadie se pudo quejar en un año y medio que
estuviron despedidos porque sus condiciones, aparte de que no
trabajaban, eran exactamente las mismas que los que est&aacute;bamos
trabajando. Claro, esto molest&oacute; terriblemente al patr&oacute;n, eso de que no
tuviera ninguna repercusi&oacute;n el hecho de ser despedido. Esa capacidad de
organizarse y ser solidario entre ellos hizo que el despido no supusiera
ning&uacute;n desgaste econ&oacute;mico, eso fue tremendo. Ten&iacute;amos una cantidad de
dinero muy grande, tanto que nos espantaba a nosotros mismos. Esto, a la
patronal, tambi&eacute;n le jod&iacute;a, porque ella ve&iacute;a que ten&iacute;amos mucha
capacidad de resistencia a nivel econ&oacute;mico.
<P>
Finalmente, esta lucha
contra este primer decreto que nos sac&oacute; la UCD se sald&oacute; tambi&eacute;n con
victoria porque su gran arma, los esquiroles, tuvieron que desistir
porque las barreras de containers no se aguantaban en el puerto y se
ca&iacute;an, los esquiroles se ca&iacute;an de los barcos al agua, las mercanc&iacute;as que
sal&iacute;an cargadas por esquiroles no llegaban o no llegaban bien a las
f&aacute;bricas, puertos alternativos como el de Vilanova se les quemaban las
mercanc&iacute;as en la explanada y no se sab&iacute;a c&oacute;mo: verdaderos montones de
pilas de algod&oacute;n que sal&iacute;an ardiendo y nadie sab&iacute;a c&oacute;mo...Realmente, la
patronal vio que no hab&iacute;a manera de imponer ese decreto por la fuerza.
Entonces volvimos a imponer un acuerdo marco. Un acuerdo que nos diera
m&aacute;s coherencia a todos los puertos de España, que los grupos de trabajo
fueran m&aacute;s similares, que los niveles salariales fueran m&aacute;s comunes, que
las condiciones de trabajo y seguridad estuvieran fijadas a nivel
nacional...Esto fue lo que presentamos contra aquellos decretos y lo
tuvieron que acabar aceptando porque utilizamos una manera de lucha muy
singular que fue no atacar a todas las empresas y a todos los patronos a
la vez, sino que impusimos una manera de lucha que nosotros le dec&iacute;amos
la huelga selectiva. Era que le hac&iacute;amos huelga a unas empresas s&iacute; y a
otras no. Esto, para los patronos, en las condiciones de competencia que
estaban en aquel momento entre las grandes que empezaban a surgir y las
pequeñas que ve&iacute;an que las acabar&iacute;an absorbiendo, si les hac&iacute;amos huelga
a las grandes, las pequeñas se frotaban las manos porque les quitaban
los barcos. Esto les hizo un daño terrible porque no  pudieron ponerse
de acuerdo para ganarnos aquella batalla pol&iacute;tica y no firmar el acuerdo
marco que les propon&iacute;amos. Las pequeñas, viendo que les interesaba la
situaci&oacute;n, lo empezaron a firmar y, claro, cuando nos quedaban tres o
cuatro que no firmaban y eran las m&aacute;s grandes, bueno, realmente las
pod&iacute;amos borrar del puerto, alguna de ellas, muy grande, desapareci&oacute;,
como la de Banesto. Este decreto, finalmente, lo acabaron derogando,
vieron que no ten&iacute;an capacidad de imponerlo y empezaron a surgir en
todos los puertos los acuerdos marco, donde se establec&iacute;an nuestras
condiciones de trabajo a nivel general. Luego, cada puerto luchaba por
sus convenios particulares.
<P>
Esta situaci&oacute;n se fue manteniendo hasta el año 86, donde, para m&iacute;, viene
el punto de inflexi&oacute;n, donde se empieza a instaurar el consenso. Yo creo
que los socialistas, por eso de que nos han conocido m&aacute;s de cerca,
tienen la habilidad de saber nuestros puntos flacos. Empiezan a
consensuar con nuestros compañeros m&aacute;s l&iacute;deres que aquella situaci&oacute;n de
poder que ten&iacute;amos, aquello no era tan bueno, aquello alg&uacute;n d&iacute;a se ten&iacute;a
que acabar. Conven&iacute;a que fu&eacute;semos capaces de crear un marco de
relaciones m&aacute;s o menos tranquilas y estables en los puertos donde todos
pudi&eacute;ramos coexistir. Y, realmente, fueron picando el anzuelo. La verdad
es que nuestra lucha, o bien ten&iacute;a esta salida, o bien est&aacute;bamos ya al
borde del colapso, porque m&aacute;s all&aacute;, pr&aacute;cticamente no se pod&iacute;a ir, y en
la medida que el entorno general no acompañaba, no hab&iacute;a una situaci&oacute;n
a nivel general donde las luchas obreras hubieran ido a esa situaci&oacute;n de
poder y dominio en las f&aacute;bricas y centros de trabajo, la nuestra por s&iacute;
s&oacute;la no pod&iacute;a continuar m&aacute;s all&aacute;. Aqu&iacute; nuestros  compañeros m&aacute;s
avispados empezaron admitir un poco ese capote que les lanza la patronal
y el gobierno. Hay un papel fundamental que es el de los especialistas,
los asesores. Su funci&oacute;n est&aacute; en eso, en crear el consenso, el pacto,
juegan un papel fundamental. Entonces el PSOE se decide a sacar un nuevo
decreto porque ve que ya tiene creadas las condiciones. Aqu&iacute; se crea una
lucha interna muy fuerte entre nosotros, en la asamblea, una por
perpetuar aquel movimiento del que, realmente, est&aacute;bamos enamorados y
que si no se le daba una forma de cara al futuro corr&iacute;a el riesgo de
desaparecer con la lucha concreta, cosa que la gente no quer&iacute;a. Entonces
se plantea la discusi&oacute;n de si legalizar o no esta organizaci&oacute;n, porque
nosotros llegamos a ponerlo por escrito, creamos unos estatutos de
nuestra organizaci&oacute;n. Finalmente se decide por legalizar. Esto, para
cierto sector de nuestra asamblea, era una claudicaci&oacute;n importante. Yo
creo que luego se va a demostrar que s&iacute;. Se plantea que no se puede
estar eternamente en lucha y mantener esta tensi&oacute;n tan fuerte que se
ten&iacute;a. Evidentemente hab&iacute;a mucha gente que estaba ya cansada,  a pesar
de que nos lo pas&aacute;bamos bastante bien, pero tambi&eacute;n eso supon&iacute;a una
tensi&oacute;n muy fuerte y hab&iacute;a gente cansada que quer&iacute;a un cierto remanso
donde no tuviesen que estar cont&iacute;nuamente decidiendo "y mañana qu&eacute;?".
Esto hace que se llegue a consensuar ese decreto  y se plantea la lucha
para imponerlo en los puertos. Aqu&iacute; juegan un papel fundamental nuestros
propios compañeros. La organizaci&oacute;n ya es estable, con forma legal. La
asamblea tiene unos tiempos que son admitidos por la patronal, incluso
podemos parar el puerto para reunirnos sin que ocurra nada y se nos
pagan las horas. Cosas que la patronal consens&uacute;a porque espera unas
buenas rentas de ello. Y, evidentemente, estas rentas le van cayendo
porque el enfrentamiento entre nosotros es importante.
<P>
A partir del 86,
lo que hasta entonces fue un ascenso hacia la gloria, es morir de &eacute;xito.
Es regodearnos en el poder que tenemos y, como lo tenemos, pues cedemos
esto y aquello, y ahora no est&aacute; bien parar barcos. Cuando antes
habl&aacute;bamos de solidaridad, hoy hemos aprendido competitividad. Y cuando
antes habl&aacute;bamos de expropiaci&oacute;n, ahora se habla de productividad. El
robo era habitual en el puerto, pero hoy no se roba, hemos ayudado al
patr&oacute;n a acabar con &eacute;l. Entonces se ten&iacute;a una gran pasi&oacute;n por el tiempo
libre, por trabajar poco. En el puerto es posible que haya d&iacute;as que no
te toque trabajar y entonces hac&iacute;amos almuerzos y est&aacute;bamos por la
Barceloneta. Hoy no, hoy, por profesionalidad tenemos que dar servicio,
eso supone que tenemos que trabajar cuantas jornadas podamos, s&oacute;lo se
puede ganar dinero a cambio de trabajo, y de trabajo bien hecho, y
mientras m&aacute;s trabajo mejor porque as&iacute; somos m&aacute;s competitivos, porque
todo eso supone menos costos. Todo esto es el lenguaje que hemos
aprendido en estos años y que, antes, hab&iacute;amos aprendido a contradecirlo
y hoy no, hoy forma parte de nuestro acervo ideol&oacute;gico
sorprendentemente.
Yo creo que a partir de all&iacute; se instaura la derrota de la asamblea. Lo
que antes era poder de los delegados, que les ven&iacute;a de la asamblea,
ahora es poder que el patr&oacute;n deja administrar a los delegados para
derrotar a la asamblea. Es otra manera de poder, siguen teni&eacute;ndolo, pero
ya sentimos que la vinculaci&oacute;n entre ellos y nosotros ha quedado rota.
Hay reg&iacute;menes disciplinarios para la gente nueva, est&aacute; entrando mucha
gente nueva porque nos vamos jubilando; a toda la gente nueva se le
aplica otro r&eacute;gimen de trabajo y r&eacute;gimen disciplinario, incluso se les
lleg&oacute; a prohibir que se relacionaran con los viejos, esto incluso
consensuado por gente de la misma organizaci&oacute;n.
<P>
Esto ha enrarecido mucho
la relaciones entre nosotros. La gente tiene un gran recuerdo de lo que
fueron aquellos años, del nivel de solidaridad, de amistad, de
conocimiento entre nosotros. Hoy las relaciones son mucho m&aacute;s
desconfiadas, individuales, mucho m&aacute;s torvas, m&aacute;s interesadas. Queremos
el inter&eacute;s inmediato de conseguir el salario m&aacute;s r&aacute;pido posible e irnos
r&aacute;pidamente. Creo que se ha ido transformando nuestra ideolog&iacute;a, nuestra
manera de trabajar, nuestro lenguaje, todo, y hoy yo dir&iacute;a que estamos
siendo v&iacute;ctimas de esta derrota, no s&eacute; c&oacute;mo calificarlo. Yo conf&iacute;o en
que la nueva gente va a tener nuevas maneras de saberse oponer cuando
les sea insostenible el tipo de explotaci&oacute;n que les va a venir que cada
vez es mucho mayor. Porque todas las conquistas de aquel tiempo las
vamos perdiendo. La gran decepci&oacute;n, para la gente que vivimos con
ilusi&oacute;n aquello, es que esto se est&aacute; haciendo con el consenso de
compañeros que lo fueron, y mucho. La gente con la que m&aacute;s tiempo he
dormido en la misma cama  era con la gente que luch&eacute; por aquel tiempo,
porque nos &iacute;bamos por los puertos a agitar y dorm&iacute;amos en pensiones de
mala muerte donde a veces s&oacute;lo hab&iacute;a una cama y dorm&iacute;amos juntos y hoy
esto es muy dif&iacute;cil...no porque ellos sean m&aacute;s susceptibles a dormir
conmigo o con otros sino porque ellos van a hoteles mucho mejores a los
que yo accedo menos, cosas de este tipo. Realmente, coincidimos menos
hasta en la vida diaria. Han conseguido secuestrar la asamblea,
porque est&aacute; ah&iacute;, sigue funcionando, se re&uacute;ne poqu&iacute;simo, ellos procuran
que nada, cuando se re&uacute;ne es por presi&oacute;n de los irreductibles, pero
realmente ha habido un secuestro de la asamblea. Ellos  hablan en nombre
nuestro sin necesidad de preguntarnos, porque creen entender bien cu&aacute;les
son nuestras necesidades, deseos e intenciones. Nos imponen sus
negociaciones con verdadera mano dura, b&aacute;sicamente, a mi entender, por
dos cuestiones, una porque han sabido crear un cierto clima de terror y
de p&aacute;nico, porque poder tienen y lo utilizan para sancionar, para
discriminar, para que t&uacute; no asciendas de trabajo, para que t&uacute; no entres
en una empresa que es m&aacute;s buena que otra, para que tu hijo no entre en
el puerto, que esto se est&aacute; administrando y muy bien, porque ya sab&eacute;is
que la manera de acceder al trabajo hoy es por recomendaci&oacute;n. Otra
manera que utiliza el poder es el reparto de prebendas, para tener su
sector de aduladores.
<P>Esta es un poco la situaci&oacute;n a la que hoy hemos
llegado. Quiz&aacute;s porque nuestras luchas no tengan m&aacute;s remedio que ser
luchas puntuales, con un objetivo y una manera de conseguirlo pero
tambi&eacute;n de diluirse. Me parece que, en la medida que te empeñas en
permanecer en el tiempo y permanecer en este tiempo, tiempo del capital,
evidentemente la concesi&oacute;n est&aacute; hecha, y es precisamente esa
permanencia, porque si no, el capital no puede permitir que permanezcas.
Yo creo que este ha sido otro de nuestros grandes errores, precisamente
&eacute;se, que nuestra lucha, a diferencia de la de Vitoria, no se acab&oacute; sino
que contin&uacute;a, pero con unas lacras graves y que no s&eacute; si alg&uacute;n d&iacute;a ir&aacute;
despertando una nueva conciencia entre la nueva gente, porque los
viejos, a fuerza de repetir el discurso nos falta hasta credibilidad en
nosotros mismos; una conciencia que venga a zarandear toda esta
estructura que un d&iacute;a tuvo su valor o bien que sepan mandarla a tomar
por culo, que quiz&aacute;s es lo que le haga falta, y crear una nueva, la que
sea necesaria. Una cosa que ten&iacute;amos clar&iacute;simo era que los que ten&iacute;amos
que hacer la revoluci&oacute;n &eacute;ramos los trabajadores, desde
la f&aacute;brica. Cierto etnocentrismo que ten&iacute;amos tambi&eacute;n lo hemos perdido y
quiz&aacute;s el aire nuevo nos venga desde otros lugares, desde otros sectores
y la cuesti&oacute;n del trabajo, realmente, no tenga importancia y se acabe
liquidando. Lo que fue nuestra lucha, yo creo que entra perfectamente en
el marco que ellos establec&iacute;an y la nuestra no fue ni m&aacute;s ejemplar ni
m&aacute;s singular, fue una m&aacute;s y de las m&aacute;s tard&iacute;as. Ah&iacute; queda eso y ya
ver&eacute;is si tiene algo de aprovechable lo que hemos explicado entre todos. 
</TD>
</TR>
</TABLE>
</BODY>
</HTML>
