<html>
<head>
<title>
Queimando todas as ilus&#245;es esta noite...
</title>
</head>
<body bgcolor="#ffffff">

<table border=1>
<tr><td><FONT SIZE=3><font color='#000000'><b><i>Ontem, 13 companheiros foram presos e permaneceram 7 horas no quartel 
central dos carabineiros de Bolonha. Dois companheiros foram acusados de portar facas (aquelas de acampamento...). Foram apreendidos mais de mil panfletos. Os companheiros presos eram dos seguintes grupos: Precari Nati (Bolonha, It&#225;lia), Kolinko (Alemanha), Workers against Work (Gr&#227;-Bretanha).
<br>
Este &#233; o texto do panfleto, preparado para as manifesta&#231;&#245;es de G&#234;nova, 
apreendido pelos policiais:</i></b></P>
</FONT></td></tr></table><font size=+2>
<center><font size=+4 color="#c00000"><strong>Queimando todas as ilus&#245;es<br> esta noite...</strong></font></center>
<p>
Se estamos aqui, n&#227;o &#233; como ativistas profissionais da antiglobaliza&#231;&#227;o 
que procuram uma posi&#231;&#227;o de media&#231;&#227;o entre os fantoches da economia e 
suas 'v&#237;timas' e agem no interesse de outros (os "invis&#237;veis", os 
prolet&#225;rios revoltados contra o FMI ou o Banco Mundial, os refugiados, 
os trabalhadores prec&#225;rios). N&#243;s n&#227;o estamos interessados em representar 
ningu&#233;m e escarramos na cara de quem quer nos representar. N&#227;o 
entendemos exclus&#227;o como exclus&#227;o dos centros de decis&#227;o. Mas como a 
perda de nossa vida cotidiana e de nossa atividade, como prolet&#225;rios e 
por causa da economia.
<p>
Se estamos aqui, n&#227;o &#233; porque preferimos o mercado justo ao livre 
com&#233;rcio, nem porque acreditamos que a globaliza&#231;&#227;o enfraquece a 
autoridade dos Estados nacionais. Tampouco estamos aqui porque pensamos 
que o Estado &#233; controlado por institui&#231;&#245;es n&#227;o democr&#225;ticas ou por 
querer mais controle sobre o mercado. Estamos aqui porque todo mercado &#233; 
mercado da mis&#233;ria humana, porque todo Estado &#233; pris&#227;o, porque a 
democracia esconde a ditadura do capital.
<p>
Se estamos aqui n&#227;o &#233; porque vejamos os prolet&#225;rios como v&#237;timas, nem 
porque queiramos ser seus protetores. N&#227;o viemos aqui para ser 
impressionados por protestos espetaculares, mas para aprender as t&#225;ticas 
da guerra de classes cotidiana com os grevistas de Ansaldo e com os 
prolet&#225;rios desobedientes da ind&#250;stria metal&#250;rgica. Viemos aqui para 
trocar nossas experi&#234;ncias com os despossu&#237;dos de todo o mundo.
<p>
Se aqui estamos, n&#227;o viemos como membros das numerosas ONGs, grupos de 
press&#227;o, ATTAC ou de todos aqueles que simplesmente querem ser inclu&#237;dos 
nas discuss&#245;es sobre a moderniza&#231;&#227;o do capitalismo, esperando que suas 
propostas (ex.: Tobin tax) possam salvar as rela&#231;&#245;es sociais 
capitalistas, isto &#233;, as mesmas rela&#231;&#245;es que perpetuam nossa aliena&#231;&#227;o e 
explora&#231;&#227;o.
<p>
Se estamos aqui, &#233; como prolet&#225;rios que reconhecem o capitalismo n&#227;o nas 
reuni&#245;es de v&#225;rios mafiosos mas no fato de que somos quotidianamente 
privados de nossas vidas nas f&#225;bricas, nos call-centers, como 
desempregados, pelas necessidades da economia. N&#243;s n&#227;o falamos em nome 
de ningu&#233;m, partimos de nossas pr&#243;prias condi&#231;&#245;es. O capitalismo n&#227;o 
existe por causa do G8, o G8 existe por causa do capitalismo. O 
capitalismo nada mais &#233; do que a expropria&#231;&#227;o de nossa atividade, que se 
volta contra n&#243;s como uma for&#231;a alienada.
<p>
Nossa festa contra o capital n&#227;o tem in&#237;cio nem fim, n&#227;o &#233; um espet&#225;culo 
predeterminado e n&#227;o tem data fixa. Nosso futuro est&#225; al&#233;m de todas as 
media&#231;&#245;es, al&#233;m dos estados-na&#231;&#245;es, al&#233;m de toda tentativa de reformar o 
capitalismo. Nosso futuro reside na aboli&#231;&#227;o da economia.
<p>
<font size=+2><b>Pela total aboli&#231;&#227;o do Estado e do Capital.
<p>
Pela comunidade humana mundial.
</b></font><p>
<i>prolet&#225;rios contra a m&#225;quina</i>, 07/2001

<p>
<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>
<a href="princpl.html">RETORNAR A PÁGINA PRINCIPAL</A>
<BR>
</body>
</html>