<HTML>
<HEAD>
<TITLE>A REDE DE LUTAS NA ITÁLIA</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT SIZE=5><P ALIGN="CENTER">A REDE DE LUTAS NA IT&Aacute;LIA<BR>
</B>Romano Alquati</P><DIR>
<DIR>

</FONT><FONT FACE="Times New Roman" SIZE=3><P ALIGN="JUSTIFY">Nota do tradutor ingl&ecirc;s: Este resumo foi elaborado, no in&iacute;cio dos anos 70, por um membro do <I>Oxford Road Group</I> (ORG) -  na Inglaterra, para companheiros que n&atilde;o entendiam o documento original em italiano. Naquela &eacute;poca, o ORG estudava as rela&ccedil;&otilde;es entre a luta de classes, na Inglaterra, e os recentes desenvolvimentos no marxismo, na It&aacute;lia. O formato abaixo, embora omita os detalhes da discuss&atilde;o italiana e se limite aos conceitos empregados, segue o original t&atilde;o pr&oacute;ximo quanto poss&iacute;vel. <BR>
</P></DIR>
</DIR>

</FONT><FONT SIZE=3><P>PREMISSA: os movimentos de luta da classe oper&aacute;ria comp&otilde;em uma REDE, n&atilde;o apenas regional e nacional, mas internacional. </P>
<B><P>REDE: uni&atilde;o das lutas em duas articula&ccedil;&otilde;es, <U>vertical</U> e <U>horizontal</U>.</B><BR>
<U>Articula&ccedil;&atilde;o vertical</U> = ponto interior ao circuito capitalista de produ&ccedil;&atilde;o/reprodu&ccedil;&atilde;o.<BR>
<U>Articula&ccedil;&atilde;o horizontal</U> = distribui&ccedil;&atilde;o espacial e interconex&atilde;o das lutas no territ&oacute;rio.<BR>
Essas articula&ccedil;&otilde;es combinadas, vertical &amp; horizontal, giram em torno de decisivos pontos de conex&atilde;o: PONTOS NODAIS. </P>
<B><P>N&Oacute;S (NEXOS)</B><BR>
N&oacute;s ou nexos s&atilde;o pontos de conex&atilde;o dentro da REDE. Podem ser estrategicamente <U>priorizados</U>, inclusive INTERNACIONALMENTE. Estes pontos s&atilde;o a <U>vanguarda das lutas de massas da classe oper&aacute;ria! </P>
</U><P>Mas N.B.: N&atilde;o h&aacute; uma correspond&ecirc;ncia simples ou 'mec&acirc;nica', somente na articula&ccedil;&atilde;o <U>vertical,</U> ou equival&ecirc;ncia direta entre o n&iacute;vel de produ&ccedil;&atilde;o capitalista e a vanguarda das lutas de massas da classe oper&aacute;ria. Assim, o ciclo de lutas de 1968, por si s&oacute;, transformou a rede de lutas, tanto vertical como horizontalmente, &quot;recompondo a classe&quot;. </P>
<B><P>RECOMPOSI&Ccedil;&Atilde;O DA CLASSE OPER&Aacute;RIA</B><BR>
Desenvolvimento din&acirc;mico da &quot;classe&quot; atrav&eacute;s da luta, superando a decomposi&ccedil;&atilde;o capitalista da for&ccedil;a de trabalho: &quot;O fen&ocirc;meno da <U>recomposi&ccedil;&atilde;o de classe</U> deve ser visto em termos do n&iacute;vel dos movimentos gerais de luta coletiva.&quot;</P>
<P>Portanto: </P>
<P>a) A recomposi&ccedil;&atilde;o n&atilde;o &eacute; nem pode ser um reflexo mec&acirc;nico da decomposi&ccedil;&atilde;o capitalista da for&ccedil;a de trabalho. Mesmo quando faz uso pol&iacute;tico das condi&ccedil;&otilde;es objetivas, a recomposi&ccedil;&atilde;o <U>transcende</U> dinamicamente as diferen&ccedil;as entre os <U>n&iacute;veis tecnol&oacute;gicos e os n&iacute;veis de explora&ccedil;&atilde;o</U>  do trabalho vivo, i.e., da &quot;classe oper&aacute;ria&quot;;<BR>
b) Nem, tampouco, um problema de <U>consci&ecirc;ncia</U>, entendido como o n&iacute;vel de compreens&atilde;o ou julgamento pol&iacute;tico de um dado prolet&aacute;rio, considerado como indiv&iacute;duo pertencente a uma ou outra estratifica&ccedil;&atilde;o da for&ccedil;a de trabalho, a um ou outro n&uacute;cleo horizontal de produ&ccedil;&atilde;o.&quot;<BR>
</P>
<P>Logo, a <B>REDE DE LUTAS: </B>processo de circula&ccedil;&atilde;o/comunica&ccedil;&atilde;o das lutas, sua homogeneiza&ccedil;&atilde;o dentro das amplas zonas de produ&ccedil;&atilde;o capitalista de determinados tipos de for&ccedil;a de trabalho (e.g., 'zona Europ&eacute;ia'). </P>
<P>** A fase atual &eacute; de RECOMPOSI&Ccedil;&Atilde;O INTERNACIONAL (vertical e horizontal) da 'classe oper&aacute;ria'. </P>
<P>A REDE INTERNACIONAL DE LUTAS &amp;  A  PRIORIDADE  ESTRAT&Eacute;GICA: &quot;A maior concentra&ccedil;&atilde;o de PROLET&Aacute;RIOS em contato direto com seus patr&otilde;es, na medida em que estes s&atilde;o centros de poder e comando do capital internacional. Em rela&ccedil;&atilde;o direta com esses prolet&aacute;rios, a massa de for&ccedil;a de trabalho auxiliar e 'terceirizada', massificada nos centros de poder capitalista.&quot; </P>
<P>Ent&atilde;o: &quot;...as <U>redes nacionais e regionais</U>.&quot; No n&iacute;vel mais baixo, a luta de massas do PROLETARIADO em zonas onde ainda n&atilde;o se desenvolveram as formas especificamente capitalistas de produ&ccedil;&atilde;o e acumula&ccedil;&atilde;o. </P>
<P>N&Oacute;S (nexos) internacionais s&atilde;o <U>pontos de ac&uacute;mulo m&aacute;ximo de informa&ccedil;&atilde;o</U> a respeito das lutas e centros de distribui&ccedil;&atilde;o de informa&ccedil;&atilde;o &quot;operacional&quot;: &quot;Eles s&atilde;o geralmente os <U>pontos m&aacute;ximos de massifica&ccedil;&atilde;o e intera&ccedil;&atilde;o org&acirc;nica de diferentes momentos da luta anticapitalista</U>. Isto freq&uuml;entemente ocorre nos pontos de maior concentra&ccedil;&atilde;o f&iacute;sica dos diferentes segmentos massificados da for&ccedil;a de trabalho. Mas n&atilde;o menor &eacute; a import&acirc;ncia (estrat&eacute;gica, para a classe oper&aacute;ria) da utiliza&ccedil;&atilde;o de sua presen&ccedil;a na integra&ccedil;&atilde;o capitalista do circuito, para que o ac&uacute;mulo de informa&ccedil;&atilde;o seja o mais denso poss&iacute;vel, na rede internacional dos grandes grupos de interesses capitalistas.&quot; </P>
<P>** Nesses pontos de concentra&ccedil;&atilde;o/massifica&ccedil;&atilde;o, desde que seja capaz de 'utilizar' a integra&ccedil;&atilde;o capitalista do circuito, a classe oper&aacute;ria encontrar&aacute; as FOR&Ccedil;AS PROPULSORAS de suas lutas. </P>
<B>
<P>UTILIZA&Ccedil;&Atilde;O DA INTEGRA&Ccedil;&Atilde;O CAPITALISTA DE CIRCUITOS</P>
</B><P>&Eacute;  uma estrat&eacute;gia que leva em conta:  a &quot;descentraliza&ccedil;&atilde;o t&eacute;cnica e exporta&ccedil;&atilde;o do capital&quot;, por um lado; e &quot;concentra&ccedil;&atilde;o e centraliza&ccedil;&atilde;o econ&ocirc;mico-financeira&quot; (contraparte), por outro. </P>
<P>A seguir, uma an&aacute;lise detalhada da It&aacute;lia, nos termos dos conceitos acima.  A tese principal &eacute; a especificidade da rede internacional/nacional/regional de lutas, graus localizados da mais avan&ccedil;ada luta de massas da classe oper&aacute;ria na It&aacute;lia (1968/69). Dois pontos, um geral e outro metodol&oacute;gico, s&atilde;o extra&iacute;dos dessa discuss&atilde;o: </P>
<P>Importantes distin&ccedil;&otilde;es entre for&ccedil;as de inser&ccedil;&atilde;o internacional:<BR>
a) COMANDO centralmente-baseado, <U>exportador de capital</U>, mas centralizador de lucro e pol&iacute;tica (cf. FIAT);<BR>
b) COMANDO exteriormente-baseado, <U>importador de capital</U>, concentra&ccedil;&atilde;o externa do lucro (cf. petroqu&iacute;micos e farmac&ecirc;uticos).<BR>
Em 1968, acontecem as primeiras iniciativas notici&aacute;veis para coordenar a estrat&eacute;gia relacionada com esses diferentes circuitos internacionais do capital (os quais, &eacute; claro, expandem-se das OFICINAS ou F&Aacute;BRICAS para ESCRIT&Oacute;RIOS, SERVI&Ccedil;OS, TRANSPORTES, etc.) Viz. CISL/CGIL: PCI/PCF no neg&oacute;cio da FIAT/CITROEN. </P>
<P>Novamente, ataque &agrave; 'equival&ecirc;ncia' mec&acirc;nica dos mais avan&ccedil;ados nexos/p&oacute;los de lutas (nacional ou internacionalmente) com a mais alta composi&ccedil;&atilde;o org&acirc;nica do capital – como, na It&aacute;lia, podem ser (os setores de) pneus e metalurgia:<BR>
&quot;Concentra&ccedil;&atilde;o, massifica&ccedil;&atilde;o, s&atilde;o 'condi&ccedil;&otilde;es', certamente, mas n&atilde;o explicam tudo. Historicamente, e do ponto de vista da classe oper&aacute;ria, elas devem ser explicadas. Isto &eacute;,  <U>concentra&ccedil;&atilde;o, massifica&ccedil;&atilde;o, integra&ccedil;&atilde;o devem ser vistas como resultado da luta de classes</U>, de como esta &eacute;, ent&atilde;o, em si mesma conduzida, unificada, homogeneizada precisamente por esses setores.&quot; </P>
<P>A discuss&atilde;o agora se encaminha no sentido de localizar as 'for&ccedil;as dirigentes' das lutas.</P>
<B><P>AS 'FOR&Ccedil;AS PROPULSORAS'</B><BR>
** Tese: O 'segredo' do novo antagonismo din&acirc;mico na F&aacute;brica, Oficina, Setor, P&oacute;lo e Regi&atilde;o = 'FOR&Ccedil;A DE TRABALHO JOVEM' </P>
<P>FOR&Ccedil;A DE TRABALHO JOVEM<BR>
a) nenhuma unidade/homogeneidade <U>objetiva </U>- e.g., qualifica&ccedil;&otilde;es altamente diferenciadas (embora geralmente correspondam &agrave; avan&ccedil;ada sele&ccedil;&atilde;o/forma&ccedil;&atilde;o capitalista de profissionais para um tipo de for&ccedil;a de trabalho).<BR>
b) MAS unidade <U>subjetiva </U>de recusa a n&iacute;vel ('SOCIAL') global:  &quot;a recusa tem motiva&ccedil;&otilde;es que retornam para a unidade do ciclo de explora&ccedil;&atilde;o da classe&quot; </P>
<B><P>Como isto &eacute; poss&iacute;vel? </P>
</B><P>como um <U>tipo </U>de for&ccedil;a de trabalho (profissionalmente adequado, nos termos do mais recente desenvolvimento capitalista da for&ccedil;a de trabalho), tira proveito de sua necess&aacute;ria <U>DISPERS&Atilde;O</U> utilizando as estruturas vertical e horizontal do Capital. </P>
<P>De agora em diante, possibilidade de unifica&ccedil;&atilde;o das lutas; </P>
<P>Mudando as rela&ccedil;&otilde;es entre Jovens e Velhos Trabalhadores.</P>
<P><BR>
A complexa dial&eacute;tica da RECOMPOSI&Ccedil;&Atilde;O (no sentido de homogeneiza&ccedil;&atilde;o das lutas, novas e antigas) est&aacute; avan&ccedil;ando, apesar de obst&aacute;culos objetivos (qualifica&ccedil;&otilde;es profissionais, defini&ccedil;&atilde;o de empregos) e subjetivos (ideologia, milit&acirc;ncia, experi&ecirc;ncia de organiza&ccedil;&otilde;es hist&oacute;ricas, orienta&ccedil;&otilde;es culturais/comportamentais, em rela&ccedil;&atilde;o ao trabalho, classe, etc.). </P>
<P>A import&acirc;ncia, nesse processo, da ORGANIZA&Ccedil;&Atilde;O INFORMAL: jovens prolet&aacute;rios rejeitam o 'partido' de tipo gramsciano, baixo percentual de sindicaliza&ccedil;&atilde;o; ENTRETANTO, uma reestrutura&ccedil;&atilde;o real das rela&ccedil;&otilde;es com os prolet&aacute;rios mais velhos, nas lutas articuladas via ORGANIZA&Ccedil;&Atilde;O INFORMAL (veja 'passividade', abaixo). </P>
<P>CAPITAL &amp; FOR&Ccedil;A DE TRABALHO JOVEM<BR>
&quot;Por que o capital europeu - i.e., o circuito de acumula&ccedil;&atilde;o de capital, no atual n&iacute;vel de composi&ccedil;&atilde;o global t&eacute;cnica - necessita da for&ccedil;a de trabalho jovem?&quot;. </P>
<P>a) N&iacute;vel de automa&ccedil;&atilde;o da produ&ccedil;&atilde;o direta:  </P><DIR>

<P>escala de produ&ccedil;&atilde;o europ&eacute;ia - mercadorias e caracter&iacute;sticas tecnol&oacute;gicas dos setores dominantes, em termos de n&iacute;vel geral de aplica&ccedil;&atilde;o da ci&ecirc;ncia para a substitui&ccedil;&atilde;o de trabalho vivo por trabalho morto - produzindo uma nova forma de 'emprego', parcializado, linha de produ&ccedil;&atilde;o &amp; processo de trabalho em s&eacute;rie controlado via decomposi&ccedil;&atilde;o e simplifica&ccedil;&atilde;o do trabalho, estendido para a administra&ccedil;&atilde;o &amp; servi&ccedil;os.  </P></DIR>

<P>Portanto,<BR>
'For&ccedil;a de trabalho jovem' por si mesma &eacute; uma 'qualifica&ccedil;&atilde;o' do ponto de vista do capital:  &quot;Uma hora de for&ccedil;a de trabalho jovem produz uma margem de mais-valia mais elevada do que uma hora normal/m&eacute;dia.&quot; </P>
<P>b) O emprego tamb&eacute;m est&aacute; sendo diretamente transformado, via <U>controles autom&aacute;ticos audiovisuais</U> do processo de trabalho. Aqui tamb&eacute;m h&aacute; uma produtividade maior de for&ccedil;a de trabalho jovem.<BR>
NB: Concomitante desqualifica&ccedil;&atilde;o &amp; expuls&atilde;o da for&ccedil;a de trabalho mais velha: 'MOBILIDADE'<BR>
Portanto: Intensifica&ccedil;&atilde;o constante da explora&ccedil;&atilde;o = MAIS (SOBRE)TRABALHO<BR>
No entanto: Isso s&oacute; se torna poss&iacute;vel dada sua posi&ccedil;&atilde;o no trabalho (&quot;sobre a base de sua rela&ccedil;&atilde;o de trabalho&quot;) = mais l&uacute;dica...  E os patr&otilde;es nem sempre s&atilde;o capazes de admitir isso!<BR>
<B>Rela&ccedil;&atilde;o com os sindicatos</B><BR>
Vis&iacute;vel primeiramente em 1960/61, na FIAT, OLIVETTI, MONTECATINI, ITALSIDER, MICHELIN. Depois,  espalhou-se at&eacute; mesmo na agricultura: </P>
<I><P>c) &quot;Novos T&eacute;cnicos&quot;</I><BR>
&quot;Os trabalhadores denominados 't&eacute;cnicos' s&atilde;o, para n&oacute;s, acima de tudo, <U>a massa de novos profissionais exigidos pelos novos n&iacute;veis de automa&ccedil;&atilde;o e mecaniza&ccedil;&atilde;o do circuito produtivo</U>: essas s&atilde;o as novas profiss&otilde;es conectadas com fun&ccedil;&otilde;es auxiliares, especialmente para a programa&ccedil;&atilde;o geral, a pesquisa aplicada etc ...&quot; </P>
<P>(i) &Eacute; imposs&iacute;vel separar as fun&ccedil;&otilde;es 't&eacute;cnicas objetivas', do trabalho auxiliar, das fun&ccedil;&otilde;es 'pol&iacute;ticas' de supervis&atilde;o e controle.  O pr&oacute;prio controle &eacute; crescentemente transformado em fun&ccedil;&otilde;es 't&eacute;cnicas objetivas'. 'Programa&ccedil;&atilde;o' concernente ao aumento do 'consumo produtivo' da for&ccedil;a de trabalho como tempo e estudo do trabalho. </P>
<P>(ii) Problema das rela&ccedil;&otilde;es entre o trabalho produtivo 'direto' e 'indireto' , que n&atilde;o pode ser colocado somente como uma quest&atilde;o exclusivamente de qualifica&ccedil;&atilde;o/forma&ccedil;&atilde;o individual da for&ccedil;a de trabalho (na escola ou faculdade). Um elemento dessa 'qualifica&ccedil;&atilde;o' sempre deriva do car&aacute;ter social do trabalho, como for&ccedil;a produtiva;<BR>
o trabalho indiretamente produtivo, necess&aacute;rio para o capital, deve ser analisado em rela&ccedil;&atilde;o aos:<BR>
INSTRUMENTOS DO TRABALHO VIVO DIRETAMENTE PRODUTIVO &amp; OS OBJETOS DA CI&Ecirc;NCIA DO TRABALHO VIVO APLICADOS NA MECANIZA&Ccedil;&Atilde;O DO TRABALHO &amp; AUMENTO DE SUA PRODUTIVIDADE </P>
<P>NB: <U>Entretanto</U>, proporcionalmente a essa crescente import&acirc;ncia, com a reprodu&ccedil;&atilde;o do processo, o Capital busca 'racionalizar' at&eacute; mesmo esse trabalho vivo produtivo indireto, via recursos eletr&ocirc;nicos de cronometragem, controle dos ritmos &amp; parcializa&ccedil;&atilde;o etc. Ent&atilde;o, 'graus' ilus&oacute;rios (hierarquia) e 'status' s&atilde;o necessariamente desgastados pela pr&oacute;pria reorganiza&ccedil;&atilde;o do capital dessa forma de trabalho vivo (indireto); e isto &eacute; assimilado &agrave; organiza&ccedil;&atilde;o da linha/fluxo do trabalho diretamente produtivo. </P>
<P>PORTANTO, as lutas desse ramo do trabalho vivo convergem com as dos trabalhadores de linha. Estrategicamente, o aspecto crucial dessa <U>assimila&ccedil;&atilde;o</U> de diferentes tipos de trabalho vivo (diretamente e indiretamente produtivo) nas lutas (nas quais a for&ccedil;a de trabalho 't&eacute;cnica' <U>poderia</U>, em certas condi&ccedil;&otilde;es, assumir um papel de vanguarda) &eacute; que o <U>trabalho massificado</U> deve mover-se primeiro <U>autonomamente</U>:  &quot;Nada &eacute; mais perigoso que os sofismas daqueles que estabelecem uma rela&ccedil;&atilde;o mec&acirc;nica entre a zona de abrang&ecirc;ncia do circuito e a fun&ccedil;&atilde;o de vanguarda da massa nas lutas.  Na realidade, ocorre o contr&aacute;rio: n&atilde;o &eacute; a consci&ecirc;ncia do prolet&aacute;rio individual, o n&iacute;vel de sua compreens&atilde;o do processo de trabalho como um todo ou da fun&ccedil;&atilde;o de consumo etc., que determina o n&iacute;vel de um movimento de luta e lhe d&aacute; um lugar 'propulsivo' em rela&ccedil;&atilde;o a luta de classes em geral.&quot;<BR>
</P>
<P>(iii) A posi&ccedil;&atilde;o dos prolet&aacute;rios jovens na esfera de circula&ccedil;&atilde;o &amp; servi&ccedil;os, caracterizada pelo aumento da intensidade da explora&ccedil;&atilde;o (mesmo quando o 'capital constante' &eacute; substitu&iacute;do pelo trabalho vivo - mudando a composi&ccedil;&atilde;o org&acirc;nica - &eacute; acrescido de procedimentos, m&eacute;todos etc.) similar &agrave; homogeneiza&ccedil;&atilde;o: recomposi&ccedil;&atilde;o da classe nas lutas. </P>
<B><P>TRABALHADORES DE F&Aacute;BRICAS<BR>
</B>&quot;Para n&oacute;s a 'classe oper&aacute;ria' hoje abrange os t&eacute;cnicos (isto j&aacute; era claro para Marx...), e tamb&eacute;m diferentes se&ccedil;&otilde;es do trabalho 'n&atilde;o-produtivo': inclu&iacute;mos aqui o movimento estudantil.&quot; </P>
<U><P>Contudo</U>, existe uma freq&uuml;ente identifica&ccedil;&atilde;o da 'classe oper&aacute;ria' com a por&ccedil;&atilde;o do trabalho 'produtivo direto', que Marx e L&ecirc;nin denominaram 'trabalhadores de f&aacute;bricas'.  (NB: 'F&aacute;brica', para Marx, &eacute; a espec&iacute;fica rela&ccedil;&atilde;o social de produ&ccedil;&atilde;o, organizada em torno de instala&ccedil;&otilde;es/maquinarias fixas como seu material de base.) </P>
<P>Esse setor da classe foi protagonista hist&oacute;rico das lutas, antes da primeira guerra mundial e depois dela: <BR>
&quot;Se o taylorismo e a organiza&ccedil;&atilde;o cient&iacute;fica do trabalho tinham objetivos pol&iacute;ticos, estes se resumiam a colocar em xeque o n&iacute;vel de organiza&ccedil;&atilde;o pol&iacute;tica atingido por esses trabalhadores espec&iacute;ficos, os trabalhadores de f&aacute;bricas.&quot; </P>
<B><P>POR&Eacute;M, hoje enfrentamos uma situa&ccedil;&atilde;o p&oacute;s-Taylor, p&oacute;s-racionalizadora - vide It&aacute;lia, nos anos 60.</B><BR>
a) <U>aumento</U> dos trabalhadores de F&aacute;bricas - concentra&ccedil;&atilde;o &amp; massifica&ccedil;&atilde;o. Isto inclui processos auxiliares.<BR>
b) racionaliza&ccedil;&atilde;o capitalista do processo de trabalho 'indiretamente produtivo', terci&aacute;rio &amp; fases de circula&ccedil;&atilde;o.<BR>
c) domina&ccedil;&atilde;o da for&ccedil;a de trabalho jovem massificada: ruptura subjetiva com a qualifica&ccedil;&atilde;o dos trabalhadores dos 'conselhos de f&aacute;bricas' de 1917-1920. </P>
<B><P>SETORES PRODUTIVOS &amp; RECOMPOSI&Ccedil;&Atilde;O</P>
</B><P>Setores de lideran&ccedil;a da recomposi&ccedil;&atilde;o de classe, em termos de produ&ccedil;&atilde;o/reprodu&ccedil;&atilde;o do capital = <BR>
AUTOMOBIL&Iacute;STICO (nexo do circuito metal&uacute;rgico, borracha, vidro etc) e  PETROQU&Iacute;MICOS. </P>
<P>A atual reorganiza&ccedil;&atilde;o/recomposi&ccedil;&atilde;o dos setores (aeroespaciais, de pesquisa, automa&ccedil;&atilde;o de servi&ccedil;os, estoque etc.) corresponde a uma nova iniciativa POL&Iacute;TICA do capitalista <U>coletivo</U> para acuar internacionalmente a classe oper&aacute;ria, por um per&iacute;odo consider&aacute;vel: &quot;Esta iniciativa &eacute; POL&Iacute;TICA, com o objetivo de alterar a composi&ccedil;&atilde;o e os termos pol&iacute;ticos da rela&ccedil;&atilde;o entre as classes e, assim, libertar-se da situa&ccedil;&atilde;o de crise na qual tem sido colocada pelos movimentos da classe oper&aacute;ria, em sua luta pela eleva&ccedil;&atilde;o dos sal&aacute;rios, no ciclo de lutas anterior.&quot; </P>
<P>PORTANTO, estes s&atilde;o setores estrat&eacute;gicos da luta anticapitalista na fase atual. Eles representam um terreno politicamente decisivo: mas &eacute; de se esperar que os trabalhadores de f&aacute;bricas desempenhar&atilde;o um crescente papel PROPULSIVO nas lutas a n&iacute;vel SOCIAL. </P>
<B><P>LUTA UNDERGROUND x LUTAS ABERTAS E OBSERV&Aacute;VEIS</B><BR>
A homogeneiza&ccedil;&atilde;o prossegue apesar e atrav&eacute;s da diferencia&ccedil;&atilde;o tecnol&oacute;gica. <BR>
Recomposi&ccedil;&atilde;o = unifica&ccedil;&atilde;o dial&eacute;tica da classe, na luta contra o Capital, que &eacute; o n&iacute;vel espec&iacute;fico determinado e a forma de acumula&ccedil;&atilde;o.<BR>
**A classe &quot;adequa-se para&quot; e &quot;utiliza&quot; esse n&iacute;vel/forma de acumula&ccedil;&atilde;o do capital (incluindo a &quot;diferencia&ccedil;&atilde;o tecnol&oacute;gica&quot;) em sua luta anticapitalista: &quot;A classe oper&aacute;ria utiliza em sua luta contra o capital sua pr&oacute;pria fun&ccedil;&atilde;o (global, estrutural, unificada) como classe produtiva do capital.&quot;<BR>
Tese Chave: utiliza&ccedil;&atilde;o de um dado n&iacute;vel &amp; forma (circuitos) do capital pela classe oper&aacute;ria. </P>
<B><P>Luta Underground e Passiva</P>
</B><P>Na &eacute;poca p&oacute;s-Taylor/Ford/Keynes, &quot;desperd&iacute;cio&quot; e &quot;lentid&atilde;o&quot; devem ser <U>coletivamente organizados</U> (n&atilde;o podem ser uma &quot;recusa&quot; individual primitiva).  Dada uma cont&iacute;nua reestrutura&ccedil;&atilde;o capitalista da interdepend&ecirc;ncia dos elementos de um processo de trabalho &quot;coletivo&quot; (atrav&eacute;s do estudo dos tempos e movimentos do trabalho, substitui&ccedil;&atilde;o do trabalho morto por trabalho vivo, programa&ccedil;&atilde;o de circuitos), a pr&oacute;pria resist&ecirc;ncia prolet&aacute;ria deve tamb&eacute;m ser continuamente retomada, de modo sempre mais coletivo,  &quot;revolucionando&quot; o modo de produ&ccedil;&atilde;o e o processo de trabalho capitalista.</P>
<P>A ORGANIZA&Ccedil;&Atilde;O, al&eacute;m de progressiva, deve ser <U>informal</U>, condi&ccedil;&atilde;o de flexibilidade e renova&ccedil;&atilde;o.  EM VIRTUDE DISSO, EMERGE O CONJUNTO DO PROBLEMA DA ORGANIZA&Ccedil;&Atilde;O POL&Iacute;TICA NA F&Aacute;BRICA.<BR>
O ataque da Leylands brit&acirc;nica, utilizando o trabalho por pe&ccedil;a, desmontou a <U>articula&ccedil;&atilde;o formal</U> das lutas da classe oper&aacute;ria atrav&eacute;s dos representantes de base (organiza&ccedil;&atilde;o hist&oacute;rica), exigindo uma reorganiza&ccedil;&atilde;o adequada <U>informal/coletiva</U> nessa parte da classe. </P>
<B><P>INFORMAL e COLETIVO: condi&ccedil;&otilde;es reciprocamente necess&aacute;rias. </P>
</B><P>Entretanto, a luta &quot;aberta&quot; n&atilde;o precisa &quot;abolir&quot;, mas &quot;continuar&quot; ou &quot;reimpulsionar&quot; a luta subterr&acirc;nea (cf. Alfa Romeu, onde as greves, finalmente abandonadas pelo sindicato, intensificaram o n&iacute;vel das lutas organizadas informalmente).</P>
<P>** &quot;A luta passiva, subterr&acirc;nea ou molecular, SEMPRE persiste; a organiza&ccedil;&atilde;o das lutas pela classe oper&aacute;ria existe sempre.&quot; </P>
<B>
<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>

<a HREF="d_auto.html">RETORNAR A PÁGINA ANTERIOR</A><br>
<a HREF="princpl.html">RETORNAR A PÁGINA PRINCIPAL</A>

<P> </P></B></FONT></BODY>
</HTML>
