<HTML>
<HEAD>
<TITLE>A REVOLUÇÃO RUSSA - MAURICE BRINTON</TITLE>
<body bgcolor="#ffffe0" text="#000080" link="#800080" alink="#ff0000" vlink="#000800">

<B><HR SIZE=6 WIDTH=100%><A HREF="revrussa.html"><img src="volta.gif" ALT="retornar" ALIGN=right width="30" height="27"></a>
<font size='8'><font color='#c00049'><CENTER>A REVOLU&Ccedil;&Atilde;O RUSSA</CENTER></FONT></B>
<p><table border=1>
<tr><td><FONT SIZE=3><font color='#000000'><b><i>Texto extra&iacute;do da introdu&ccedil;&atilde;o ao livro Os Bolcheviques e o Controle Oper&aacute;rio, de Maurice Brinton, Edi&ccedil;&otilde;es Afrontamento, Porto, 1975.</i></b></P>
</FONT></td></tr></table>
<br></b><FONT SIZE=4>
Durante os &uacute;ltimos cinq&uuml;enta anos, todas as organiza&ccedil;&otilde;es existentes da esquerda elaboraram uma verdadeira mitologia (e uma anti-mitologia igualmente suspeita) a respeito da revolu&ccedil;&atilde;o russa. Os social-democratas, fetichistas do parlamentarismo, consideram que &quot;o fracasso do bolchevismo&quot; reside na sua &quot;pr&aacute;tica antidemocr&aacute;tica&quot;. O pecado original, para eles, foi a dissolu&ccedil;&atilde;o da Assembl&eacute;ia Constituinte. O pretenso  movimento &quot;comunista&quot;  (estalinistas, trotsquistas, maoistas, etc.) fala com orgulho filial da &quot;Gloriosa Revolu&ccedil;&atilde;o Socialista de Outubro&quot;. Procuram todos elogiar e popularizar as suas primeiras conquistas, apesar de terem opini&otilde;es divergentes sobre o que depois aconteceu - quando, porqu&ecirc; e a quem. Para numerosos anarquistas, o fato de que o Estado, ou o &quot;poder pol&iacute;tico&quot;  n&atilde;o tivesse sido imediatamente &quot;abolido&quot; prova, de modo suficiente e irrefut&aacute;vel, que nada aconteceu de realmente importante [1]. O SPGB [2] extrai mais ou menos a mesma conclus&atilde;o, mas atribui-a ao fato de n&atilde;o ter sido abolido o salariado, n&atilde;o tendo a maioria da popula&ccedil;&atilde;o russa tido o privil&eacute;gio de conhecer o ponto de vista do SPGB (tal como era expresso por porta-vozes devidamente mandatados pelo seu Comit&ecirc; Executivo), e n&atilde;o tendo por isso procurado conquistar uma maioria parlamentar no seio das institui&ccedil;&otilde;es russas ent&atilde;o existentes.</P>
</P>
De todos os lados, todos procuram utilizar a Revolu&ccedil;&atilde;o Russa em fun&ccedil;&atilde;o da sua pr&oacute;pria propaganda, retendo dela apenas os aspectos que parecem conciliar-se com determinada an&aacute;lise particular da hist&oacute;ria, ou com uma perspectiva particular para o presente. Tudo o que era novo, tudo o que parecia contradizer as teorias do momento ou destruir categorias bem estabelecidas, foi sistematicamente &quot;esquecido&quot;, minimizado, deformado, negado.</P>
</P>
Qualquer tentativa de reavalia&ccedil;&atilde;o da experi&ecirc;ncia crucial de 1917-1921 est&aacute; condenada a suscitar oposi&ccedil;&otilde;es. Os primeiros a reagir ser&atilde;o os &quot;apparatchiks&quot; que, durante anos, se esfor&ccedil;aram por proteger as organiza&ccedil;&otilde;es &quot;revolucion&aacute;rias&quot; (e a ideologia &quot;revolucion&aacute;ria&quot;) contra a dupla amea&ccedil;a da subvers&atilde;o e da  renova&ccedil;&atilde;o.  No  entanto,  surgir&atilde;o  resist&ecirc;ncias tamb&eacute;m no esp&iacute;rito de muitos militantes honestos, que buscam a via da verdadeira pol&iacute;tica revolucion&aacute;ria. N&atilde;o se trata aqui de uma simples resist&ecirc;ncia psicol&oacute;gica, mas de fen&ocirc;menos muito mais profundos, e n&atilde;o basta evocar a fun&ccedil;&atilde;o reacion&aacute;ria e a influ&ecirc;ncia das &quot;inst&acirc;ncias dirigentes&quot; para os explicar de modo satisfat&oacute;rio. Se &eacute; dif&iacute;cil para o militante m&eacute;dio perceber plenamente o que estava em jogo em alguns dos problemas que surgiram nos primeiros momentos da Revolu&ccedil;&atilde;o Russa, &eacute; porque esses problemas contam-se entre os mais dif&iacute;ceis e os mais importantes (sen&atilde;o mesmo os mais dif&iacute;ceis e <B>os </B>mais importantes) a que a classe oper&aacute;ria jamais se viu confrontada. A classe oper&aacute;ria fez uma revolu&ccedil;&atilde;o que foi al&eacute;m de uma simples mudan&ccedil;a de pessoal pol&iacute;tico na c&uacute;pula. Ela foi capaz de expropriar os antigos propriet&aacute;rios dos meios de produ&ccedil;&atilde;o (modificando dessa forma profundamente as rela&ccedil;&otilde;es de propriedade). Mas at&eacute; que ponto foi ela capaz de - ou estava ela disposta a - transformar de modo revolucion&aacute;rio as rela&ccedil;&otilde;es de produ&ccedil;&atilde;o? Procurou ela destruir a estrutura de autoridade que as rela&ccedil;&otilde;es de produ&ccedil;&atilde;o mant&ecirc;m e perpetuam em todas as sociedades de classes? At&eacute; que ponto estava disposta a gerir ela pr&oacute;pria a produ&ccedil;&atilde;o (e portanto a sociedade no seu conjunto) ou at&eacute; que ponto tendia ela antes a delegar a outros essa tarefa? E at&eacute; que ponto a ideologia dominante triunfou, pressionando a classe oper&aacute;ria a substituir os seus inimigos confessos por um partido que declarava falar &quot;em seu nome&quot;?</P>
</P>
Responder a essas interroga&ccedil;&otilde;es &eacute; uma tarefa importante, mas dif&iacute;cil. Um dos perigos que amea&ccedil;a quem procure analisar sem preconceito o &quot;per&iacute;odo her&oacute;ico da Revolu&ccedil;&atilde;o russa&quot; &eacute; o da &quot;identifica&ccedil;&atilde;o retrospectiva&quot; com esta ou aquela tend&ecirc;ncia ou indiv&iacute;duo que atuava na cena pol&iacute;tica (Osinsky, Kollontai, Maximov,  Makhno  ou  Miasnikov,  por exemplo). Isso &eacute; um passatempo pol&iacute;tico sem interesse, no qual depressa os revolucion&aacute;rios se surpreendem a formular este g&ecirc;nero de interroga&ccedil;&otilde;es: &quot;Que deveria fazer-se neste ou naquele momento?&quot;; &quot;esta ou aquela a&ccedil;&atilde;o seria prematura?&quot;; &quot;quem tinha raz&atilde;o neste ou naquele Congresso?&quot;; em vez de procurar compreender o curso dos acontecimentos nas suas grandes linhas (pesquisa essa, sim, provida de sentido). Temos esperan&ccedil;a de ter conseguido evitar esse percal&ccedil;o. Quando, por exemplo, estudamos a luta da Oposi&ccedil;&atilde;o Oper&aacute;ria contra os dirigentes do Partido (em 1920 e em 1921), para n&oacute;s n&atilde;o se trata de &quot;tomar partido&quot;. Trata-se de compreender o que representavam realmente as for&ccedil;as em conflito e quais eram, por exemplo, as motiva&ccedil;&otilde;es (e os limites ideol&oacute;gicos e outros) daqueles que pareciam opor-se &agrave; tend&ecirc;ncia para a burocratiza&ccedil;&atilde;o de todos os aspectos da vida social. Outro perigo  (ou o mesmo, sob outro aspecto) amea&ccedil;a aquelas que se aventuram pela primeira vez nesse terreno, e que n&atilde;o conseguem escapar &agrave; mitologia oficial: permanecer prisioneiros da lenda mesma que procuram destruir. Aqueles, por exemplo, que procuram &quot;demolir&quot; Stalin (ou Trotski, ou Lenin) podem realizar com &ecirc;xito o seu objetivo imediato. Mas pode acontecer que eles &quot;tenham &ecirc;xito&quot; com e condi&ccedil;&atilde;o de n&atilde;o discernir, nem mencionar, os tra&ccedil;os mais fundamentalmente novos deste per&iacute;odo: a a&ccedil;&atilde;o aut&ocirc;noma da classe oper&aacute;ria em busca de transformar totalmente as condi&ccedil;&otilde;es da sua exist&ecirc;ncia. Esperamos tamb&eacute;m ter evitado essa armadilha. Se citamos demoradamente as declara&ccedil;&otilde;es de certas personalidades foi apenas na medida em que resumem bastante bem as ideologias que, num dado momento da hist&oacute;ria,<SUB> </SUB>orientavam as a&ccedil;&otilde;es e os pensamentos dos homens. Ao longo desta narrativa, sentimos que a &uacute;nica maneira de tratar seriamente aquilo que diziam ou faziam os bolcheviques era explicar a fun&ccedil;&atilde;o que socialmente desempenharam as suas declara&ccedil;&otilde;es e os seus atos.</P>
</P>
Tentemos agora expor as nossas pr&oacute;prias premissas metodol&oacute;gicas. Acreditamos que as &quot;rela&ccedil;&otilde;es de produ&ccedil;&atilde;o&quot; - as rela&ccedil;&otilde;es que se estabelecem entre as pessoas ou os grupos no processo da produ&ccedil;&atilde;o dos bens - s&atilde;o os fundamentos essenciais de qualquer sociedade. Um determinado tipo de rela&ccedil;&otilde;es de produ&ccedil;&atilde;o &eacute; o denominador comum de todas as sociedades de classes. &Eacute; aquele no qual o produtor n&atilde;o domina os meios de produ&ccedil;&atilde;o mas &eacute;, pelo contr&aacute;rio, simultaneamente &quot;separado deles&quot; e dos produtos do seu trabalho. Em todas as sociedades de classes, os produtores est&atilde;o subordinados aos que dirigem o processo de produ&ccedil;&atilde;o. A gest&atilde;o oper&aacute;ria da produ&ccedil;&atilde;o - que implica o total dom&iacute;nio dos produtores sobre o processo de produ&ccedil;&atilde;o - n&atilde;o &eacute; para n&oacute;s uma quest&atilde;o secund&aacute;ria. &Eacute; o pr&oacute;prio n&uacute;cleo da nossa pol&iacute;tica. &Eacute; o &uacute;nico meio que permite superar as rela&ccedil;&otilde;es autorit&aacute;rias (dirigentes-executantes) na produ&ccedil;&atilde;o e criar uma sociedade livre, comunista ou anarquista.</P>
</P>
Acreditamos tamb&eacute;m que os meios de produ&ccedil;&atilde;o podem passar para outras m&atilde;os (por exemplo para as de uma burocracia que se apropria deles coletivamente) <B>sem por isso transformar de modo revolucion&aacute;rio as rela&ccedil;&otilde;es de produ&ccedil;&atilde;o. </B>Nessas condi&ccedil;&otilde;es - e seja qual for a forma de propriedade - a sociedade permanece uma sociedade de classes, pois a produ&ccedil;&atilde;o &eacute; sempre dirigida por uma inst&acirc;ncia outra que n&atilde;o os pr&oacute;prios produtores. As rela&ccedil;&otilde;es de propriedade, por outras palavras, n&atilde;o refletem necessariamente as rela&ccedil;&otilde;es de produ&ccedil;&atilde;o. Podem servir para mascara-las e, de fato, desempenham freq&uuml;entemente esse papel [3].</P>
</P>
Muitos s&atilde;o os que perfilham estas concep&ccedil;&otilde;es. Mas o que at&eacute; agora nunca se tentou, no entanto, foi aplicar esse quadro conceptual global &agrave; hist&oacute;ria da Revolu&ccedil;&atilde;o Russa. Aqui, temos que nos limitar a enunciar as grandes linhas dessa abordagem [4]. Vista deste &acirc;ngulo, a Revolu&ccedil;&atilde;o russa representa uma tentativa, infrut&iacute;fera, da classe oper&aacute;ria russa, para destruir rela&ccedil;&otilde;es de produ&ccedil;&atilde;o que se tornavam cada vez mais opressivas. O enorme levante de 1917 p&ocirc;de destruir a supremacia pol&iacute;tica da burguesia (destruindo a base econ&ocirc;mica na qual ela assentava: a apropria&ccedil;&atilde;o privada dos meios de produ&ccedil;&atilde;o). Modificou o sistema existente das rela&ccedil;&otilde;es de propriedade. Mas n&atilde;o conseguiu (a despeito de esfor&ccedil;os her&oacute;icos nesse sentido) transformar as rela&ccedil;&otilde;es de produ&ccedil;&atilde;o autorit&aacute;rias que caraterizam todas as sociedades de classes. Certas fra&ccedil;&otilde;es da classe oper&aacute;ria (as mais ativas no movimento de Comit&ecirc;s de f&aacute;brica) tentaram decerto inflectir a Revolu&ccedil;&atilde;o nessa dire&ccedil;&atilde;o. Mas a sua tentativa gorou-se. &Eacute; importante analisar as causas dessa derrota, e ver de que modo novos senhores substitu&iacute;ram os antigos.</P>
</P>
Quais eram as for&ccedil;as que se ergueram contra aquelas que buscavam uma transforma&ccedil;&atilde;o total das condi&ccedil;&otilde;es de vida na produ&ccedil;&atilde;o? Houve primeiramente, &eacute; claro, a burguesia. A burguesia tinha <B>tudo </B>a perder nessa subvers&atilde;o social total. Se a gest&atilde;o oper&aacute;ria levava a melhor, ela perderia, n&atilde;o apenas <B>a propriedade </B>dos meios de produ&ccedil;&atilde;o, mas tamb&eacute;m a possibilidade  de  conservar <B>posi&ccedil;&otilde;es privilegiadas</B>, quer na qualidade de &quot;especialistas&quot;, quer em postos de dire&ccedil;&atilde;o. N&atilde;o &eacute; de espantar que a burguesia se tenha sentido aliviada quando se apercebeu de que os dirigentes da Revolu&ccedil;&atilde;o &quot;n&atilde;o iriam mais longe do que a nacionaliza&ccedil;&atilde;o&quot; e que faziam quest&atilde;o de manter intatas as rela&ccedil;&otilde;es dirigentes-executantes na ind&uacute;stria e alhures. &Eacute; verdade que uma parte importante da burguesia lutou desesperadamente para reconquistar a sua propriedade perdida. A Guerra Civil foi sangrenta, e demorada. Mas milhares de pessoas que, pela sua cultura e tradi&ccedil;&otilde;es, estavam mais ou menos ligadas &agrave; burguesia expropriada, encontraram a oportunidade de penetrar na &quot;fortaleza revolucion&aacute;ria&quot; - pela porta dos fundos - e de retomar a sua fun&ccedil;&atilde;o de dirigentes do processo do trabalho do &quot;Estado Oper&aacute;rio&quot;. Agarraram avidamente essa oportunidade inesperada. Em peso, aderiram ao Partido, ou decidiram cooperar com ele, aplaudindo cinicamente cada frase de Lenin ou Trotski sobre a &quot;disciplina do trabalho&quot; ou sobre a &quot;dire&ccedil;&atilde;o por um &uacute;nico homem&quot;. Em breve, foram nomeados em grande n&uacute;mero (pela c&uacute;pula) para os postos dirigentes da economia. Fundindo-se muito rapidamente com a nova &quot;elite&quot; pol&iacute;tico-administrativa, de que o pr&oacute;prio Partido formava o n&uacute;cleo, os setores mais &quot;esclarecidos&quot; e mais competentes tecnicamente da classe expropriada retomaram rapidamente posi&ccedil;&otilde;es dominantes nas rela&ccedil;&otilde;es de produ&ccedil;&atilde;o.</P>
</P>
Em segundo lugar, o Movimento dos Comit&ecirc;s de F&aacute;bricas tinha que defrontar as tend&ecirc;ncias abertamente hostis da &quot;esquerda&quot;, como os mencheviques. Os mencheviques repetiam incansavelmente que a Revolu&ccedil;&atilde;o tinha que ser democr&aacute;tico-burguesa, e que portanto as tentativas de gest&atilde;o da produ&ccedil;&atilde;o pelos trabalhadores  n&atilde;o poderiam ter futuro. Todos esses esfor&ccedil;os foram denunciados como &quot;anarquistas&quot; e &quot;ut&oacute;picos&quot;.  Em  certos lugares, os  mencheviques foram efetivamente um s&eacute;rio obst&aacute;culo para o Movimento dos Comit&ecirc;s de F&aacute;bricas; mas a oposi&ccedil;&atilde;o deles era antecipada, e foi uma oposi&ccedil;&atilde;o de princ&iacute;pio e permanente. Em terceiro lugar, a atitude dos bolcheviques - a qual foi muito mais amb&iacute;gua e desconcertante: entre Mar&ccedil;o e Outubro, os bolcheviques apoiaram o desenvolvimento dos Comit&ecirc;s de F&aacute;bricas, mas foi para se voltarem violentamente contra eles nas &uacute;ltimas semanas de 1917, tentando integr&aacute;-los em novas estruturas sindicais, o que era o melhor meio de castr&aacute;-los. Esse processo  devia desempenhar um papel importante, impedindo a luta crescente contra as rela&ccedil;&otilde;es de produ&ccedil;&atilde;o capitalistas de alcan&ccedil;ar o seu objetivo. De fato, os bolcheviques canalizaram as energias libertadas entre Mar&ccedil;o e Outubro para um ataque bem sucedido contra o poder pol&iacute;tico da burguesia (e contra as rela&ccedil;&otilde;es de propriedade nas quais estava baseado). A esse n&iacute;vel, a revolu&ccedil;&atilde;o foi &quot;vitoriosa&quot;. Mas os bolcheviques foram tamb&eacute;m &quot;vitoriosos&quot; ao restaurar &quot;a lei e a ordem&quot; na ind&uacute;stria - lei e ordem que reconsolidavam as rela&ccedil;&otilde;es autorit&aacute;rias de produ&ccedil;&atilde;o, que durante um breve per&iacute;odo tinham sido seriamente abaladas.</P>
</P>
Por que raz&atilde;o agiu o Partido desse modo? Para responder a essa pergunta, ser-nos-ia necess&aacute;rio fazer uma an&aacute;lise muito mais completa do Partido bolchevique e das suas rela&ccedil;&otilde;es com a classe oper&aacute;ria do que a que nos &eacute; poss&iacute;vel fazer aqui. Uma vez mais, seria necess&aacute;rio que nos afast&aacute;ssemos simultaneamente da mitologia (&quot;O grande Partido bolchevique&quot;; &quot;a arma forjada por Lenin&quot;; &quot;o ferro de lan&ccedil;a da Revolu&ccedil;&atilde;o&quot;) e da anti-mitologia (o Partido como encarna&ccedil;&atilde;o do &quot;totalitarismo&quot;, do &quot;militarismo&quot;,  da &quot;burocracia&quot;, etc.), e procurar constantemente compreender em vez de delirar ou de fulminar. A um n&iacute;vel superficial, a ideologia e a pr&aacute;tica do Partido estavam estreitamente ligadas &aacute;s circunst&acirc;ncias hist&oacute;ricas espec&iacute;ficas da R&uacute;ssia czarista, na primeira d&eacute;cada deste s&eacute;culo. A clandestinidade e a persegui&ccedil;&atilde;o explicam parcialmente (se bem que a n&atilde;o justifiquem) a estrutura organizativa do Partido e a sua concep&ccedil;&atilde;o das rela&ccedil;&otilde;es com a classe [5]. O que &eacute; mais dif&iacute;cil de compreender &eacute; a ingenuidade dos dirigentes bolcheviques, que pareciam n&atilde;o se aperceberem das conseq&uuml;&ecirc;ncias que devia ter fatalmente esse tipo de organiza&ccedil;&atilde;o e esse tipo de rela&ccedil;&otilde;es com e classe na hist&oacute;ria ulterior do Partido.</P>
</P>
Um porta-voz da ortodoxia bolchevique t&atilde;o importante como Trotski podia escrever a respeito dos primeiros momentos da hist&oacute;ria do Partido: &quot;j&aacute; se tinham formado rotinas de aparelho na ilegalidade. Desenhava-se um tipo de jovem burocrata. As condi&ccedil;&otilde;es da conspira&ccedil;&atilde;o limitavam estreitamente, &eacute; verdade, as formas da democracia (elei&ccedil;&otilde;es, controle, mandatos), mas n&atilde;o se pode negar que os membros dos comit&ecirc;s tinham feito recuar, mais do que o necess&aacute;rio, os limites da democracia interior e se tinham mostrado mais rigorosos para com os oper&aacute;rios revolucion&aacute;rios do que para com eles pr&oacute;prios, preferindo dar ordens mesmo quando teria sido aconselh&aacute;vel escutar as massas.&quot; Kroupskaia observa que nos comit&ecirc;s bolcheviques, tal como nos congressos, quase n&atilde;o havia oper&aacute;rios. Os intelectuais predominavam. &quot;O membro do comit&ecirc;, escreve Kroupskaia, era habitualmente um homem cheio de certezas... Regra geral, o ‘comitard’ n&atilde;o admitia nenhuma democracia no interior do Partido...  al&eacute;m disso, o ‘comitard’ n&atilde;o admitia as inova&ccedil;&otilde;es... ele n&atilde;o sabia, e n&atilde;o queria adaptar-se a circunst&acirc;ncias rapidamente mut&aacute;veis&quot; [6].</P>
</P>
Come&ccedil;aram-se  a  sentir  as  conseq&uuml;&ecirc;ncias  disso quando dos acontecimentos de 1905. Em numerosos lugares constitu&iacute;ram-se soviets. &quot;O comit&ecirc; bolchevique de Petersburg come&ccedil;ou por se espantar com a inova&ccedil;&atilde;o da representa&ccedil;&atilde;o das massas em luta independentemente dos Partidos e a melhor coisa que me ocorreu foi dirigir um ultimato ao soviete: adotar imediatamente o programa social-democrata ou dissolver-se. O soviete de Petersburg e com ele os oper&aacute;rios bolcheviques que inclu&iacute;a, passaram adiante sem pestanejar&quot; [7]. Brou&eacute;, um dos mais h&aacute;beis defensores do bolchevismo, v&ecirc;-se obrigado a escrever que &quot;aqueles que no Partido bolchevique eram mais favor&aacute;veis aos sovietes viam unicamente neles, e no melhor dos casos, auxiliares do Partido (...) S&oacute; tardiamente compreenderam a fun&ccedil;&atilde;o que poderiam desempenhar, o interesse que representavam para aumentar neles a sua influ&ecirc;ncia e neles lutar pela dire&ccedil;&atilde;o das massas&quot; [8]. O problema resume-se com perfei&ccedil;&atilde;o neste incidente. Os quadros bolcheviques consideravam-se como dirigentes da Revolu&ccedil;&atilde;o: qualquer movimento n&atilde;o lan&ccedil;ado por eles ou exterior ao seu controle parecia-lhes sistematicamente suspeito [9]. Disse-se freq&uuml;entemente que os bolcheviques se &quot;surpreenderam&quot; com a cria&ccedil;&atilde;o de sovietes:</P>
esse eufemismo n&atilde;o deve enganar-nos. A rea&ccedil;&atilde;o dos bolcheviques foi muito mais do que uma simples &quot;surpresa&quot;. Refletia toda uma concep&ccedil;&atilde;o da luta revolucion&aacute;ria, toda uma concep&ccedil;&atilde;o das rela&ccedil;&otilde;es entre trabalhadores e revolucion&aacute;rios; e a <B>a&ccedil;&atilde;o </B>das massas russas, desde 1905, tinha mostrado que essas concep&ccedil;&otilde;es estavam j&aacute; ultrapassadas.</P>
</P>
A separa&ccedil;&atilde;o entre os bolcheviques e as massas viria a surgir em v&aacute;rias ocasi&otilde;es em 1917. Isso foi antes de mais evidente durante a revolu&ccedil;&atilde;o de fevereiro, depois na &eacute;poca das &quot;Teses de Abril&quot;, e uma vez mais na &eacute;poca dos Dias de Julho [10]. Em v&aacute;rias ocasi&otilde;es se admitiu que o Partido cometeu &quot;erros&quot; em 1905 e em 1917. Mas essa &quot;explica&ccedil;&atilde;o&quot; nada explica. O que deveria perguntar-se era: como foram poss&iacute;veis esses &quot;erros&quot;? E s&oacute; &eacute; poss&iacute;vel responder a essa interroga&ccedil;&atilde;o se se compreende o tipo de trabalho realizado pelos quadros do Partido, desde a sua cria&ccedil;&atilde;o at&eacute; &agrave; &eacute;poca da Revolu&ccedil;&atilde;o. Resultado das condi&ccedil;&otilde;es particulares da luta contra o czarismo, e das suas pr&oacute;prias concep&ccedil;&otilde;es organizativas, os dirigentes do Partido (do Comit&ecirc; Central aos respons&aacute;veis dos grupos locais) encontravam-se numa situa&ccedil;&atilde;o que apenas lhes permitia la&ccedil;os muito pouco estreitos com o movimento oper&aacute;rio real. &quot;Um verdadeiro agitador, escrevia Lenin, que demonstre algum talento, ou que pelo menos promete vir a t&ecirc;-lo, n&atilde;o deve trabalhar na f&aacute;brica, consideramos que ele deve viver sustentado pelo Partido... e passar para a clandestinidade&quot; [11]. N&atilde;o espanta nessas condi&ccedil;&otilde;es que os poucos quadros bolcheviques de origem oper&aacute;ria tenham perdido rapidamente qualquer contato real com a sua classe.</P>
</P>
O partido bolchevique estava dilacerado por uma contradi&ccedil;&atilde;o que permite compreender melhor a sua atitude antes e depois de 1917 [12]. A sua verdadeira for&ccedil;a residia nos trabalhadores avan&ccedil;ados que o apoiavam. &Eacute; ineg&aacute;vel que esse apoio foi por vezes numericamente importante, e sincero. Mas esses trabalhadores n&atilde;o controlavam o Partido: os revolucion&aacute;rios profissionais detinham firmemente a dire&ccedil;&atilde;o nas m&atilde;os. Em certo sentido, era inevit&aacute;vel. A fabrica&ccedil;&atilde;o de uma imprensa clandestina e a difus&atilde;o da propaganda s&oacute; podiam ser asseguradas com regularidade por militantes constantemente em movimento, e por vezes obrigados a refugiar-se no estrangeiro. Um trabalhador s&oacute; podia tornar-se dirigente bolchevique com a condi&ccedil;&atilde;o de deixar de trabalhar e de se colocar &agrave; disposi&ccedil;&atilde;o do Partido, que podia ent&atilde;o envi&aacute;-lo em miss&atilde;o especial para qualquer cidade. O aparelho do partido estava nas m&atilde;os de especialistas da revolu&ccedil;&atilde;o. A contradi&ccedil;&atilde;o era esta: as for&ccedil;as vivas, reais, das quais provinha a for&ccedil;a do Partido, n&atilde;o podiam control&aacute;-lo. Na qualidade de institui&ccedil;&atilde;o, o Partido escapava totalmente ao controle da classe oper&aacute;ria russa. Os problemas que teve de defrontar a Revolu&ccedil;&atilde;o russa ap&oacute;s 1917 n&atilde;o resolveram essa contradi&ccedil;&atilde;o, mas exacerbaram-na ainda mais. A atitude do Partido em 1917,  e depois, &eacute; produto da sua hist&oacute;ria. Foi isso que tornou v&atilde;s as tentativas, no interior do Partido, das diversas oposi&ccedil;&otilde;es de 1918-1921. Elas n&atilde;o compreenderam que uma premissa ideol&oacute;gica determinada (o postulado da hegemonia do Partido) implicava necessariamente determinadas conclus&otilde;es na pr&aacute;tica. Mas &eacute; prov&aacute;vel que este g&ecirc;nero de an&aacute;lise n&atilde;o v&aacute; suficientemente longe. A um n&iacute;vel mais profundo, a pr&oacute;pria concep&ccedil;&atilde;o desse tipo de organiza&ccedil;&atilde;o e esse tipo de rela&ccedil;&atilde;o com o movimento de massas reflete a influ&ecirc;ncia n&atilde;o reconhecida da ideologia burguesa, naqueles mesmos que procuravam tenazmente destruir a sociedade burguesa. A concep&ccedil;&atilde;o que garante que a sociedade tem obrigatoriamente que estar dividida em &quot;dirigentes&quot; e &quot;executantes&quot;, a id&eacute;ia segundo a qual certas pessoas nasceram para dominar e outras n&atilde;o podem realmente desenvolver-se para al&eacute;m de um certo limite, foi, desde tempos imemoriais, o postulado t&aacute;cito de qualquer classe dominante. Que os pr&oacute;prios bolcheviques a tenham ao fim e ao cabo aceito mostra mais uma vez a que ponto Marx tinha raz&atilde;o ao declarar que &quot;as id&eacute;ias dominantes de cada &eacute;poca s&atilde;o as id&eacute;ias da classe dominante&quot;. Face a uma organiza&ccedil;&atilde;o t&atilde;o &quot;eficaz&quot;, t&atilde;o s&oacute;lida, assentada em id&eacute;ias desse g&ecirc;nero, n&atilde;o surpreende que os Comit&ecirc;s de F&aacute;brica nascidos em 1917 n&atilde;o tenham sido capazes de levar a Revolu&ccedil;&atilde;o at&eacute; o fim.</P>
</P>
O &uacute;ltimo obst&aacute;culo que tiveram que defrontar os Comit&ecirc;s era inerente ao pr&oacute;prio movimento dos Comit&ecirc;s. Se bem que determinados indiv&iacute;duos tenham dado provas de uma extraordin&aacute;ria lucidez, e se bem que o movimento tenha representado a mais alta manifesta&ccedil;&atilde;o da luta de classes em 1917, o movimento no seu conjunto n&atilde;o conseguiu compreender o que lhe acontecia, nem oferecer uma resist&ecirc;ncia s&eacute;ria. N&atilde;o conseguiu generalizar a sua experi&ecirc;ncia, e o testemunho que dela deixou &eacute; infelizmente muito fragment&aacute;rio. Incapaz de formular publicamente os seus pr&oacute;prios objetivos (a autogest&atilde;o) em termos claros e positivos, era inevit&aacute;vel que outros tirassem partido desse vazio. Com uma burguesia em plena desintegra&ccedil;&atilde;o e uma classe oper&aacute;ria insuficientemente forte e consciente para impor as suas <B>pr&oacute;prias </B>solu&ccedil;&otilde;es aos problemas que dividiam a sociedade, o triunfo, tanto do bolchevismo como da burocracia, estava garantido.</P>
</P>
A an&aacute;lise da Revolu&ccedil;&atilde;o russa mostra bem que, se a classe oper&aacute;ria permite a um grupo espec&iacute;fico, separado dos pr&oacute;prios trabalhadores, tomar em m&atilde;os a gest&atilde;o da produ&ccedil;&atilde;o, ela perde tamb&eacute;m todas as possibilidades de controlar ela pr&oacute;pria os meios de produ&ccedil;&atilde;o. O resultado da separa&ccedil;&atilde;o do trabalho produtivo e dos meios de produ&ccedil;&atilde;o &eacute; uma sociedade de explora&ccedil;&atilde;o. E quando os simples trabalhadores j&aacute; n&atilde;o t&ecirc;m influ&ecirc;ncia em institui&ccedil;&otilde;es como os Soviets, de nada serve chamar a esse regime &quot;sovi&eacute;tico&quot;. Esfor&ccedil;o algum de imagina&ccedil;&atilde;o pode faz&ecirc;-lo considerar reflexo dos interesses da classe oper&aacute;ria. A quest&atilde;o fundamental: <B>quem gere a produ&ccedil;&atilde;o ap&oacute;s o derrube da burguesia? deveria pois tornar-se de agora em diante o centro de qualquer discuss&atilde;o s&eacute;ria sobre o socialismo. </B>Hoje, a velha equa&ccedil;&atilde;o (liquida&ccedil;&atilde;o da burguesia = Estado oper&aacute;rio) popularizada por in&uacute;meros leninistas, estalinistas e trotsquistas, &eacute; totalmente insuficiente.</P>
</P>
Em 1917, os trabalhadores criaram &oacute;rg&atilde;os (Comit&ecirc;s de F&aacute;brica e Soviets) que deviam garantir a gest&atilde;o da sociedade pelos pr&oacute;prios trabalhadores. Mas os Soviets passaram para as m&atilde;os dos funcion&aacute;rios bolcheviques. Um aparelho de Estado, separado das massas, reconstituiu-se rapidamente. Os trabalhadores russos n&atilde;o conseguiram criar novas institui&ccedil;&otilde;es que lhes permitissem gerir tanto a produ&ccedil;&atilde;o como a vida social. Essa tarefa foi por conseguinte assumida por outros, por um grupo para quem essa gest&atilde;o se tornou fun&ccedil;&atilde;o espec&iacute;fica. A burocracia organizava o processo do trabalho num pa&iacute;s no qual ela era igualmente senhora das institui&ccedil;&otilde;es pol&iacute;ticas.</P>
</P>
Tudo isto exige uma s&eacute;ria reavalia&ccedil;&atilde;o de v&aacute;rias no&ccedil;&otilde;es fundamentais. O &quot;poder dos trabalhadores&quot; n&atilde;o pode ser identificado ou assimilado ao poder do Partido, coisa que constantemente fizeram os bolcheviques. Como dizia Rosa Luxemburgo, o poder oper&aacute;rio ser&aacute; obra da classe oper&aacute;ria e n&atilde;o de uma minoria que atue em nome da classe. Deve ser a emana&ccedil;&atilde;o do empenhamento ativo dos trabalhadores, permanecer sob sua influ&ecirc;ncia direta, estar submetido ao controle do conjunto da popula&ccedil;&atilde;o, ser conseq&uuml;&ecirc;ncia da consci&ecirc;ncia pol&iacute;tica crescente do povo. Igualmente, a no&ccedil;&atilde;o de &quot;tomada do poder&quot; n&atilde;o pode designar - como acontece claramente com todos aqueles que pensam ainda viver na Petrogrado de 1917 - um <B>putsch</B> semi-militar, fomentado por uma minoria. Tamb&eacute;m n&atilde;o pode representar unicamente a defesa - mesmo sendo esta evidentemente necess&aacute;ria - das posi&ccedil;&otilde;es ganhas pela classe oper&aacute;ria contra as tentativas da burguesia para as reconquistar. O que a &quot;tomada do poder&quot; implica realmente &eacute; que a grande maioria da classe oper&aacute;ria compreenda finalmente com clareza a sua capacidade de gest&atilde;o da produ&ccedil;&atilde;o e da sociedade - e se organize com essa finalidade.</P>
<i>Maurice Brinton, 1967</i>
<p><B><HR SIZE=6 WIDTH=100%>
<font size=+3 color="#c00000">NOTAS:</font></P>
<STRIKE></P>
</STRIKE>[1]  Pode  encontrar-se  um  exemplo  desse  g&ecirc;nero  de  an&aacute;lise simplificada  do  destino  da  revolu&ccedil;&atilde;o  russa  no  livro  de  Voline, La R&eacute;volution inconnue [A  Revolu&ccedil;&atilde;o  desconhecida],  Paris,  1947, reed.  P.  Belfond,  Paris,  1970 . &quot;O  partido  bolchevique,  uma  vez no poder, transformou-se em senhor absoluto. A corrup&ccedil;&atilde;o atingiu-o rapidamente.  Organizou-se  a  si  mesmo  como  casta  privilegiada. E mais tarde, esmagou e submeteu a classe oper&aacute;ria para a explorar, sob novas formas, e de acordo com os seus interesses particulares&quot;.</P>
</P>
[2]  [Partido  Socialista  da  Gr&atilde;-Bretanha.  Trata-se  de  fato,  apesar desse  nome,  de  uma  pequena  organiza&ccedil;&atilde;o  derivada  de  uma  das primeiras organiza&ccedil;&otilde;es socialistas inglesas do fim do s&eacute;c. XIX, que tem  pouco de comum  com  as  grandes organiza&ccedil;&otilde;es  social-democratas do continente].</P>
<STRIKE><FONT FACE="Swis721 Th BT"></P>
</STRIKE></FONT>[3]  Para uma discuss&atilde;o mais completa desse conceito - e de todas as suas implica&ccedil;&otilde;es, ver: &quot;As rela&ccedil;&otilde;es de produ&ccedil;&atilde;o na  R&uacute;ssia&quot; de P. Chaulieu  [C.  Castoriadis]  no  n.<SUP>0  </SUP>2  da  revista  Socialisme  ou Barbarie  (Maio-Junho  de  1949)  [republicado em C.  Castoriadis, La Soci&eacute;t&eacute; Bureaucratique,  1, Les rapports de production en Russie, Paris,  U.E.G.,  &quot;l0/I8&quot;,  1973,  p.  20&otilde;-281 ].  Se  bem  que a id&eacute;ia possa  surpreender  muitos  &quot;marxistas&quot;,  ela  tinha  sido  j&aacute;  expressa por  Engels:  Numa  carta  a  Schmidt de 27  de outubro  de  1890, escrevia  ele: &quot;Num  Estado moderno, &eacute;  preciso  n&atilde;o apenas que o direito corresponda  &agrave; situa&ccedil;&atilde;o econ&ocirc;mica geral  e seja  sua express&atilde;o, mas ainda que ele possua <B>a sua coer&ecirc;ncia interna</B> e n&atilde;o traga em si mesmo a sua condena&ccedil;&atilde;o devido &agrave;s suas contradi&ccedil;&otilde;es internas. E o pre&ccedil;o dessa  cria&ccedil;&atilde;o &eacute; que a fidelidade do  reflexo das rela&ccedil;&otilde;es econ&ocirc;micas se  desvanece cada  vez mais  (...) . O  reflexo das  rela&ccedil;&otilde;es  econ&ocirc;micas  sob  forma  de  princ&iacute;pios  jur&iacute;dicos  tem necessariamente  tamb&eacute;m   por  resultado   colocar  as  coisas   de cabe&ccedil;a  para  baixo  (...)&quot;.  (Marx-Engels, <B>Lettres sur &quot;Le Capital&quot;, </B>Editions Sociales, p. 369-370).</P>
</P>
[4] Que  essa  an&aacute;lise &eacute;  poss&iacute;vel  &eacute;  o  que  perece  mostrar-nos  uma curta mas excelente brochura de J. Barrot, &quot;Notas para uma an&aacute;lise da revolu&ccedil;&atilde;o Russa&quot;, tradu&ccedil;&atilde;o portuguesa de Jos&eacute; Pais, Lisboa  1972.</P>
<STRIKE><FONT FACE="Swis721 Th BT"></P>
</STRIKE></FONT>[5] Que  surgem da  modo  expl&iacute;cito  na  teoria  (<B>Que fazer? </B>e <B>Um passo a  frente dois passos atr&aacute;s</B>,  de  Lenin)  e  na  <B>pr&aacute;tica  </B>do bolchevismo,  de  1901  a   1917.</P>
</P>
[6]  L. Trotsky, Stalin, Grasset, pp 82-88. Trata-se do Terceiro Congresso do Partido (25 de abril - 10 de maio de 1905). [Ver a esse respeito a an&aacute;lise de Claude Lefort &quot;A contradi&ccedil;&atilde;o de Trotsky e o problema revolucion&aacute;rio&quot;, Les temps Modernes, 39, Dez. 1948 - Jan. 1949, republicado em &Eacute;l&eacute;ments d’une critique de la bureaucratie, Genebra, Droz, 1971, pp 11-29].</P>
</P>
[7]  L. Trotsky, ibid., p.95.</P>
</P>
[8]  P. Brou&eacute;, Le parti bolch&eacute;vique, Editions de Minuit, Paris, 1963, p. 35.</P>
<STRIKE><FONT FACE="Swis721 Th BT"></P>
</STRIKE></FONT>[9] A mesma atitude encontrar-se-ia  no  pr&oacute;prio interior do  Partido. Como aconteceu a Trotsky escrever, desta vez aprovando:  &quot;os estatutos deviam  exprimir a ‘desconfian&ccedil;a organizada da dire&ccedil;&atilde;o’, uma desconfian&ccedil;a que se manifestava por um controle vigilante da c&uacute;pula sobre o partido.&quot; (I. Deutscher, Le Profh&eacute;te Arm&eacute;, [1954], tr. fr. Julliard, Paris 1962 p. 115)</P>
</P>
[10]  N&atilde;o, n&atilde;o dizemos que a derrubada militar do governo provis&oacute;rio era poss&iacute;vel em julho. Observamos apenas que o partido estava longe de compreender o que queriam realmente as massas.</P>
<STRIKE><FONT FACE="Swis721 Th BT"></P>
</STRIKE></FONT>[11]  Lenin, <B>Sochineniya,  </B>IV,  441.</P>
</P>
[12] [ler novamente  C.  Lefort,  ibid.].</P>
</BODY>
</HTML>
