<HTML>
 <HEAD>
 <TITLE>Acerca da cr&#237;tica das falsas rupturas: ruptura prolet&#225;ria contra o 
centrismo</TITLE></HEAD>

Nota dos tradutores: Este texto &#233; um subt&#237;tulo de <i>Contra las cumbres y anticumbres</i>, publicado na 
revista Comunismo n&#186; 47, em espanhol, pelo GCI (Grupo Comunista 
internacionalista). O original est&#225; dispon&#237;vel na internet em:  
<a href="http://www.geocities.com/icgcikg_comunismo/c47_cumbres.htm">http://www.geocities.com/icgcikg_comunismo/c47_cumbres.htm</a>

<p>
<center>
<h2> <strong>Acerca da cr&#237;tica das falsas rupturas: ruptura prolet&#225;ria contra o 
centrismo</strong></h2>
<p>
</center>
</kbd>
<p>
Antes de continuar a cr&#237;tica das falsas rupturas, que sempre &#233; 
importante para nossa classe, devemos voltar a situar esta quest&#227;o no 
contexto atual da correla&#231;&#227;o de for&#231;as entre as classes. Em todo esse 
espet&#225;culo de cimeiras e manifesta&#231;&#245;es coloridas, o proletariado &#233;, como 
vimos, o principal convidado a aplaudir e marchar nos cortejos 
oficiais.  E como a impostura &#233; grosseira, pois quem pretende assumir, 
com esses espet&#225;culos, a dire&#231;&#227;o dos protestos s&#227;o as mesmas figuras, as 
mesmas estruturas e os mesmos programas social-democratas. Mas ainda que 
consigam domesticar muitos (sempre haver&#225; carneiros!), o proletariado 
ultrapassa e tende, na medida em que se torna aut&#244;nomo, a se situar 
totalmente fora e contra essas missas cidad&#227;s.
<p>
Mas essa ruptura n&#227;o acontece da noite para o dia. Todas as suas 
afirma&#231;&#245;es s&#227;o ainda parciais, e &#233; essa parcialidade o que permite a 
diferentes fra&#231;&#245;es da social-democracia reinterpret&#225;-las, novamente 
canaliz&#225;-las e, sobretudo, impedir que a ruptura seja total. Obviamente, 
essas fra&#231;&#245;es, que retomam pontos decisivos da cr&#237;tica comunista e dizem 
defender a revolu&#231;&#227;o, tentam por todos os meios continuar aferradas ou 
dependentes, sob o jugo social-democrata. Este &#233; o papel cl&#225;ssico das 
fra&#231;&#245;es que os revolucion&#225;rios definem como centristas, porque, apesar 
de retomarem pontos fundamentais do programa revolucion&#225;rio, freiam o 
salto de qualidade indispens&#225;vel - que consiste precisamente em se 
situar fora e contra toda organiza&#231;&#227;o capitalista.
<p>
Tanto ontem quanto hoje, contra os velhos revisionismos e oportunismos 
da social-democracia, que sustentavam que o desenvolvimento do 
capitalismo seria cada vez mais favor&#225;vel aos prolet&#225;rios e que, 
portanto, deveria ser abandonada a revolu&#231;&#227;o e adotada a evolu&#231;&#227;o (1), 
se desenvolve o centrismo. Retomando uma cr&#237;tica prolet&#225;ria contra a 
social-democracia, que op&#245;e ao reformismo aberto essa luta 
revolucion&#225;ria contra o capital e o estado, o centrismo atua parecendo 
assumir as mesmas bandeiras, mas se op&#245;e ao chamamento para constituir 
um partido &#224; parte, fora e contra a social-democracia; um partido 
contraposto &#224;s elei&#231;&#245;es, ao parlamentarismo, ao sindicalismo, ao 
frentismo... e que leve &#224;s &#250;ltimas conseq&#252;&#234;ncias a guerra social contra 
o capital e o estado. Neste sentido e ainda que o centrismo retome 
aspectos centrais da cr&#237;tica prolet&#225;ria, na medida em que n&#227;o s&#243; n&#227;o 
leva esta cr&#237;tica &#224;s suas conseq&#252;&#234;ncias necess&#225;rias, mas se op&#245;e com 
todas as suas for&#231;as a isso, n&#227;o deixa de ser parte da social-democracia 
e constitui assim o &#250;ltimo baluarte do capital.
<p>
Por natureza, o centrismo oscila entre as bandeiras revolucion&#225;rias e a 
pol&#237;tica de impedir a ruptura com a social-democracia hist&#243;rica, da&#237; 
muitos considerarem que se encontram suspensos entre as classes. Mas, na 
realidade, a pol&#237;tica oscilante realizada em nome do proletariado n&#227;o 
est&#225;, nem pode estar, no meio de nada, mas freia a constitui&#231;&#227;o do 
proletariado em for&#231;a e cumpre uma fun&#231;&#227;o objetivamente 
contra-revolucion&#225;ria; constituindo, de fato, uma fra&#231;&#227;o extrema da 
social-democracia.
<p>
Nos cen&#225;rios atuais contra as cimeiras, a necess&#225;ria ruptura prolet&#225;ria 
se choca com um conjunto de ideologias presentes em muitos grupos e 
organiza&#231;&#245;es, que, apesar de falar de luta contra o capital e o estado, 
impedem a mesma. S&#227;o essas barreiras centristas que estamos denunciando.
<p>
<center>
<strong>Anticapitalismo? Contra o estado?</strong> <br>
</center>
</kbd>Diante da raiva prolet&#225;ria contra as cimeiras e anticimeiras, frente ao 
car&#225;ter rid&#237;culo e frouxo da cr&#237;tica da ATTAC e outras estruturas 
social-democratas - que em tudo s&#227;o suas c&#250;mplices -, milhares e 
milhares de prolet&#225;rios, durante essas manifesta&#231;&#245;es (e n&#227;o apenas 
nelas), opuseram a esta cr&#237;tica burguesa o ABC da cr&#237;tica de nossa 
classe. Dezenas de grupos, nos cinco continentes, centenas de folhetos, 
pedradas, molotovs, panfletos e artigos denunciam as cr&#237;ticas que os 
social-democratas fazem do Fundo Monet&#225;rio e do Banco Mundial, e 
contrap&#245;em a elas a luta contra o capital e o estado. Mas n&#227;o basta 
dizer que se &#233; anticapitalista para lutar contra o capitalismo, n&#227;o 
basta se dizer anarquista ou comunista para lutar contra o estado. 
Quando se vai ao conte&#250;do mesmo dessa cr&#237;tica, constata-se, por um lado, 
muita confus&#227;o no que isso significa e, por outro, a ideologiza&#231;&#227;o de um 
conjunto de pseudo-rupturas que de fato constitui uma posi&#231;&#227;o centrista 
que impede a verdadeira ruptura prolet&#225;ria e sua pr&#225;tica insurrecional.
<p>
Assim, h&#225; toda uma moda &#147;anticapitalista&#148;.  Muit&#237;ssimos grupos e 
organiza&#231;&#245;es se chamam de &#147;anticapitalistas&#148;.  Os mesmos, em cuja 
pr&#225;tica, muitas vezes constatamos que unicamente denunciam as 
multinacionais, os monop&#243;lios, o capital financeiro, o &#147;imperialismo&#148; 
(2), determinado pa&#237;s ou o Fundo Monet&#225;rio Internacional e outras 
institui&#231;&#245;es similares.  Isto, na realidade, &#233; um apoio mal dissimulado 
da ideologia de humaniza&#231;&#227;o do capitalismo da social-democracia. O 
&#147;anticapitalismo&#148; deste tipo tampouco &#233; novo, &#233; tamb&#233;m uma velha 
hist&#243;ria social-democrata. Desde a &#233;poca de Marx, h&#225; todo tipo de 
ideologias anticapitalistas, de socialismos, que ele j&#225; denunciava como 
socialismo burgu&#234;s e pequeno-burgu&#234;s. Foi mais tarde que a 
social-democracia teorizou que &#147;o capitalismo, agora, &#233; monopolista e 
imperialista&#148; (3) e p&#244;de justificar desta maneira o oportunismo e o 
reformismo, contribuindo para a guerra imperialista em nome de um 
capitalismo mais democr&#225;tico.
<p>
Atualmente, s&#227;o in&#250;meros os anticapitalistas burgueses que 
invariavelmente defendem um estado contra outro. Mais ainda, vemos 
fra&#231;&#245;es inteiras da burguesia internacional que sempre apoiaram, com a 
lenda do socialismo, a pol&#237;tica capitalista e imperialista do bloco 
russo, isto quando n&#227;o eram diretamente parte dele, e que est&#227;o tentando 
se reciclar. Entre elas se encontram setores esquerdistas que sempre 
falaram de anticapitalismo para melhor defender, no confronto 
imperialista, uma fra&#231;&#227;o contra outra. Por exemplo, na Guerra do Golfo, 
em suas contradi&#231;&#245;es &#147;com os ianques&#148;, n&#227;o apoiavam o proletariado, mas 
o partido baasista, a guarda republicana e Saddam Hussein.
<p>
Do nosso ponto de vista, &#233; imprescind&#237;vel denunciar essas posi&#231;&#245;es como 
faz, muito corretamente, um folheto difundido no Canad&#225; em abril de 
2001, assinado &#147;Libert&#225;rios&#148;: &#147;<em>Por&#233;m, muito mais insidiosa, porque se 
encontra pr&#243;xima de n&#243;s, andando no nosso passo, &#233; esta nova tend&#234;ncia 
para o extremo da cidadaniza&#231;&#227;o respeit&#225;vel. Trata-se, &#233; claro, de todo 
esse movimento que se proclama &#147;anticapitalista&#148;, &#147;anti-autorit&#225;rio&#148;, 
&#147;autogestion&#225;rio&#148;...  Abaixo o novo anticapitalismo: o capital!</em>&#148;
<p>
A essa ala radical, que conhece muito de ret&#243;rica anticapitalista e 
maneja bem as declara&#231;&#245;es de princ&#237;pios, estar&#237;amos tentados a 
responder: Continuem tagarelando, papagaios! (4). De fato, eles culpam 
o capital financeiro, as corpora&#231;&#245;es.  &#201; o velho antiimperialismo que 
volta pela porta dos fundos. O socialismo pueril de ontem se 
transformou num anticapitalismo de qualidade, complementado pela 
exig&#234;ncia de democracia total. Todas as separa&#231;&#245;es capitalistas s&#227;o 
ampliadas como identidades reais a salvaguardar e promover (sexo, 
idade, ra&#231;a, nacionalidade, pap&#233;is sociais ou econ&#244;micos, minerais, 
vegetais e c&#243;smicos, a lista &#233; infinita...). Essa ala turbulenta mescla 
dissimuladamente o jarg&#227;o de seus mais vener&#225;veis mestres, mas s&#243; para 
acus&#225;-los de trai&#231;&#227;o. Al&#233;m do mais, atua em geral como tropa de choque 
dos partidos e sindicatos, que por sua vez, se servem deles como 
espantalhos.
<p>
Parece-nos muito adequada a cr&#237;tica que esses companheiros &#147;libert&#225;rios&#148; 
realizam da ideologia da afinidade, tal como est&#225; na moda atualmente.  
Ideologia que, ao inv&#233;s de impulsionar o proletariado a se unir com base 
na homogeneidade de interesses, perspectiva e projeto social, fortalece 
todas as divis&#245;es e separa&#231;&#245;es institu&#237;das pelo capital: cultura, sexo, 
ra&#231;a, idade, regi&#227;o... e,  &#224;s vezes, cren&#231;as, opini&#245;es, religi&#245;es... At&#233; 
a m&#250;sica da moda pode ser um crit&#233;rio de afinidade, mas o agrupamento 
com base nisso s&#243; pode separar os prolet&#225;rios em c&#233;lulas desenvolvidas 
pela sociedade burguesa, quando o que necessitamos &#233; de  romper com 
todas essas c&#233;lulas e desenvolver uma for&#231;a homog&#234;nea e aut&#244;noma, de 
classe, contra o capital (5).
<p>
<strong>NOTAS:</strong>
<p>
1. Bernstein queria suprimir o &#147;hegelianismo&#148;  em Marx, porque lhe 
incomodava a transforma&#231;&#227;o da quantidade em qualidade, da evolu&#231;&#227;o em 
revolu&#231;&#227;o; e, tamb&#233;m, seu &#147;blanquismo&#148;, porque o horrorizava ainda mais 
o fato de que a revolu&#231;&#227;o prolet&#225;ria implicava necessariamente 
conspira&#231;&#227;o revolucion&#225;ria e insurrei&#231;&#227;o. Hoje, tornou-se moda no 
movimento essa tend&#234;ncia para evitar a ruptura, o salto de qualidade, a 
revolu&#231;&#227;o, a insurrei&#231;&#227;o.
<p>
2.<em> O &#147;antiimperialismo&#148;</em> &#233;, de fato, sempre a defesa de uma fra&#231;&#227;o do 
capital imperialista. Ser antiimperialista sem ser anticapitalista n&#227;o 
&#233; apenas um absurdo: todo capitalismo &#233; necessariamente imperialista, 
porque todo estado &#233; imperialista &#150; pois, ao mesmo tempo em que 
assegura a explora&#231;&#227;o e opress&#227;o de &#147;seu&#148; proletariado, representa no 
campo da luta imperialista uma fra&#231;&#227;o burguesa contra outra, logo, &#233; 
pr&#243;-capitalista. Isso se traduz na oposi&#231;&#227;o exclusiva a determinada 
fra&#231;&#227;o, determinada institui&#231;&#227;o (OTAN, FMI, BM, como antes o Pacto de 
Vars&#243;via) ou determinado pa&#237;s, que &#233; capitalista e, por acr&#233;scimo, 
totalmente imperialista.
<p>
3. A ess&#234;ncia do capitalismo &#233; invari&#225;vel. Todas as oposi&#231;&#245;es entre as 
fases competitiva e monopolista, de livre concorr&#234;ncia e imperialista 
do capitalismo s&#243; serviram como cobertura ideol&#243;gica do oportunismo, 
para sua defesa do &#147;bom lado&#148; do capitalismo: democracia, 
industrializa&#231;&#227;o, e, na realidade, a tal ou qual bloco na guerra 
imperialista.
<p>
4. &#201; dif&#237;cil traduzir do franc&#234;s a express&#227;o: <em>cause toujours, mon lapin</em>.
<p>
5. A organiza&#231;&#227;o do proletariado em for&#231;a hist&#243;rica requer uma 
estrutura&#231;&#227;o totalmente antag&#244;nica a essas divis&#245;es burguesas. Tanto 
maior pot&#234;ncia ter&#225; uma organiza&#231;&#227;o prolet&#225;ria, quanto mais saiba 
juntar em suas c&#233;lulas prolet&#225;rios de culturas, sexos, origens, idades, 
ra&#231;as, pr&#225;ticas anteriores e diferentes, superando as barreiras e os 
compartimentos que o capital nos imp&#245;e, para nos impedir de avan&#231;ar no 
sentido da comunidade humana mundial.
<p>
<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>
<a href="princpl.html">RETORNAR A PÁGINA PRINCIPAL</A>

                  </a></p>
</BODY></HTML>