<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="sindominio">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.07 [en] (X11; I; Linux 2.0.36 i586) [Netscape]">
   <TITLE>sombras</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" FONT FACE="Tahoma" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">
&nbsp;
<P><B><FONT SIZE=+1>SOMBRAS ROJAS EN BOLONIA</FONT></B>
<BR>&nbsp;
<P>(ARTICULO EN EL VIEJO TOPO N&ordm;&nbsp; 14 )&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Aldo Garzia
<P>&nbsp;&nbsp;&nbsp; Del 23 al 25 de setiembre, Bolonia ha sido invadida
por una multitud de compa&ntilde;eros de la nueva izquierda. Quiz&aacute;s
eran 60 &oacute; 70 mil, pero en cualquier caso constitu&iacute;an un verdadero
oc&eacute;ano que el domingo inund&oacute; literalmente toda la ciudad.
En el convenio sobre la represi&oacute;n en Italia ha participado toda
la nueva izquierda (desde la DP hasta el ala de la Autonom&iacute;a que
teoriza la necesidad de la lucha armada), con la &uacute;nica excepci&oacute;n
del grupo II Manifesto. Escasa, en cambio, ha sido la adhesi&oacute;n de
los intelectuales franceses que, sin embargo; firmaron inmediatamente despu&eacute;s
de los hechos de marzo en Bolonia (explosi&oacute;n de la lucha estudiantil
tras la muerte del militante de Lotta Continua Francesco Lo Russo), un
manifiesto contra la represi&oacute;n en Italia, que conten&iacute;a un
duro, si bien esquem&aacute;tico, juicio sobre la situaci&oacute;n italiana
y sobre el estado de las relaciones DC/PCl.&nbsp; Ni Sartre ni los dem&aacute;s
firmantes del manifiesto han estado en Bolonia. S&iacute; estuvo presente,
en cambio, el movimiento que, tras los hechos de marzo en Roma y Bolonia,
se hab&iacute;a extendido y radicalizado. Un movimiento que se define como
la "nueva oposici&oacute;n" y que considera la condici&oacute;n juvenil
de los marginados del mercado de trabajo y la famosa teor&iacute;a de las
necesidades (de la que son partidarios la h&uacute;ngara Agnes Heller y
la revista Ombre Rosse) como las bases de una pol&iacute;tica distinta
a la del gobierno Andreotti y al compromiso hist&oacute;rico del PCI. Un
movimiento en el que existen varias posiciones: desde la que propugna la
posibilidad de la lucha armada, hasta la que piensa en el denominado "proletariado
juvenil" como nuevo sujeto revolucionario, en sustituci&oacute;n de la
clase obrera. Esta teorizaci&oacute;n, que tiene en Lotta Continua su expresi&oacute;n
m&aacute;s coherente, parte de la consideraci&oacute;n de que la clase
obrera italiana est&aacute; hegemonizada por los partidos reformistas,
y que bajo el chantaje del paro y de la reestructuraci&oacute;n econ&oacute;mica,
ha perdido su fuerza revolucionaria. Sus partidarios opinan que el PCI
es un partido irremediablemente perdido para la causa revolucionaria y
con una evidente tendencia a convertirse en una organizaci&oacute;n socialdem&oacute;crata.
De ah&iacute; el duro juicio sobre la abstenci&oacute;n frente al gobierno
Andreotti, opci&oacute;n que, por a&ntilde;adidura, delinear&iacute;a una
especie de nuevo r&eacute;gimen (el del pacto entre la DC y el PCI) caracterizado
por una fuerte represi&oacute;n de los movimientos de masas.
<BR>&nbsp;&nbsp;&nbsp; De este an&aacute;lisis brota la teorizaci&oacute;n
y la opci&oacute;n pol&iacute;tica seg&uacute;n la cual el nuevo sujeto
revolucionario fundamental de la revoluci&oacute;n italiana ser&iacute;an
los marginados; empezando por los j&oacute;venes. Los j&oacute;venes, golpeados
por la crisis econ&oacute;mica, se ven sometidos al paro, a la marginaci&oacute;n
de los sectores productivos y decisivos de la vida social, y arrojados
a un ghetto caracterizado por el descontento y la rebeld&iacute;a.
<BR>&nbsp;&nbsp;&nbsp;&nbsp; El movimiento que estall&oacute; el pasado
a&ntilde;o en la universidad italiana re&uacute;ne, efectivamente, todas
estas caracter&iacute;sticas: la falta de salidas profesionales para los
estudiantes; la indefinici&oacute;n social; el descontento de miles y miles
de j&oacute;venes que viven al margen del sistema, que no se reconocen
en la pol&iacute;tica de los partidos de la izquierda tradicional y que
(sobre todo en las grandes ciudades) constituyen un polvor&iacute;n que
puede estallar en cualquier momento de la forma m&aacute;s incontrolada.
.
<BR>&nbsp;&nbsp;&nbsp; Este movimiento es, sobre todo, fruto de la
situaci&oacute;n pol&iacute;tica que caracteriza a la Italia posterior
al 20 de junio de 1976. Por primera vez desde 1947, se ve&iacute;a la posibilidad
de una participaci&oacute;n directa del PC en el gobierno. El 20 de junio
era una fecha casi m&iacute;tica para la izquierda. La consigna sobre la
que se basaba la trabajada alianza electoral que hab&iacute;a llevado a
la lista unitaria de la Democrazia Proletaria era la de un gobierno de
izquierdas. Todo el mundo pensaba que el 20 de junio representar&iacute;a
un hito hist&oacute;rico, que la DC quedar&iacute;a en minor&iacute;a y
que la izquierda asumir&iacute;a la responsabilidad del gobierno.
<BR>&nbsp;&nbsp;&nbsp; El desenga&ntilde;o que produjo el resultado
electoral fue enorme. Con &eacute;l se abri&oacute; una fase marcada por
la crisis de la nueva izquierda que condujo al abandono de la militancia
pol&iacute;tica a miles de compa&ntilde;eros. Los militantes, efectivamente,
vieron c&oacute;mo sus certezas entraban en crisis. Ya no se reconoc&iacute;an
tampoco en los partidos de la nueva izquierda. Lotta Continua decid&iacute;a
disolverse como organizaci&oacute;n, la unificaci&oacute;n entre el Partito
di Unita Proletaria y A vanguardia Operaia no supo afrontar un juicio sobre
la nueva fase pol&iacute;tica que disgregaba a las dos organizaciones.
Tanto el PDUP como AO iban hacia dos escisiones rec&iacute;procas, que
reunificaban al grupo de Magri (PDUP) con el del Campi (AO) y el de Miniati
(minor&iacute;a PDUP) con el de Vinci (mayor&iacute;a AO).
<BR>&nbsp;&nbsp;&nbsp; Estas dos escisiones y reagrupaciones eran el
&uacute;ltimo acto de una crisis profunda que afectaba a toda la izquierda
desde el 20 de junio de 1976, y que revolucionaba completamente la ?geograf&iacute;a?
organizativa de la nueva izquierda: los viejos partidos eran sustituidos
por nuevas agrupaciones.
<BR>&nbsp;&nbsp;&nbsp; El movimiento surgido en febrero-marzo de este
a&ntilde;o ten&iacute;a a sus espaldas esta realidad, dramatizada por los
errores de los reformistas que (como en el caso de la contestaci&oacute;n
al secretario general del sindicato CGIL, Luciano Lama, en la Universidad
de Roma) han planteado su propia relaci&oacute;n con esta realidad s&oacute;lo
en t&eacute;rminos de una imposible normalizaci&oacute;n. Estos errores
han hecho degenerar toda posible relaci&oacute;n provocando incluso enfrentamientos
traum&aacute;ticos.
<BR>&nbsp;&nbsp;&nbsp; En el Convenio de Bolonia contra la represi&oacute;n,
el movimiento de la universidad buscaba la confirmaci&oacute;n de su propia
fuerza, de sus propias convicciones; buscaba aislar a las franjas m&aacute;s
exasperadas de la Autonom&iacute;a; aislar y derrotar las posturas favorables
a la "lucha armada", y promover una l&iacute;nea dura pero coherente con
su elaboraci&oacute;n anterior. Buscaba la confirmaci&oacute;n de su propio
juicio sobre el PCI y sobre los partidos reformistas. No por casualidad
el movimiento eleg&iacute;a Bolonia para celebrar el Convenio. En efecto,
Bolonia es la capital de la pol&iacute;tica reformista del PCI: desde hace
treinta a&ntilde;os constituye, con las juntas rojas (1) y su hegemon&iacute;a
sobre el sector econ&oacute;mico y social de la Reggio Emilia, el polo
de referencia para entender la pol&iacute;tica del PCI en el resto del
pa&iacute;s. La convocatoria lanzada por los intelectuales franceses hoy
silenciosos ante los hechos recientemente acaecidos en Francia y ante las
motivaciones de la ruptura de la Uni&oacute;n de la gauche y del programa
com&uacute;n entre el PSF y el PCF) iba dirigida sobre todo contra Bolonia
y el PCI. El alcalde de Bolonia, el comunista Renato Zangheri, aceptaba
el desaf&iacute;o y les invitaba a todos a su ciudad para que verificasen
personalmente las caracter&iacute;sticas del "modelo" emiliano y sus eventuales
formas represivas. El movimiento recogi&oacute; el guante, pero los intelectuales
no. Excepto la italiana Macciocchi y el franc&eacute;s Guattari.
<BR>&nbsp;&nbsp;&nbsp; Como se ve, la reuni&oacute;n del convenio de
Bolonia ha sido muy compleja. A ella han ido casi todos los que est&aacute;n
fuera del PCI: sin una l&iacute;nea; sin un objetivo preciso (o con el
&uacute;nico de combatir al reformismo); sin saber muy bien qu&eacute;
saldr&iacute;a de todo ello, como no fuese encontrarse con los compa&ntilde;eros,
estar rodeado de revolucionarios, pero sin proponer alternativas o programas
de lucha; sin buscar una relaci&oacute;n con las organizaciones sindicales
y la clase obrera.
<BR>&nbsp;&nbsp;&nbsp; El cotidiano comunista II Manifesto, en un articulo
sobre el convenio firmado por Valentino Parlato, compara Bolonia con "Nashville",
el c&eacute;lebre film en el que el director Altman presenta un aspecto
de la sociedad americana: el de la marginaci&oacute;n y la rebeld&iacute;a.
Comparaci&oacute;n muy adecuada porque sintetiza lo que pas&oacute; en
Bolonia durante el convenio. Tratemos de describirlo r&aacute;pidamente.
<BR>&nbsp;&nbsp;&nbsp; En el Palazzeto dello Sport se reunieron todos
los grupos organizados y los que teorizan la lucha armada. A lo largo de
tres d&iacute;as se produjeron en el Palazzeto los enfrentamientos ideol&oacute;gicos
m&aacute;s duros, las pol&eacute;micas m&aacute;s extravagantes, que a
menudo corrieron el riesgo de degenerar en verdaderos enfrentamientos "f&iacute;sicos".
En la calle, en cambio, se reunieron las comisiones para discutir diversos
temas: la lucha armada, las necesidades, la informaci&oacute;n, la represi&oacute;n.
De forma aut&oacute;noma, es decir, sin la presencia de sus compa&ntilde;eros,
tambi&eacute;n las feministas celebraron sus reuniones.
<BR>&nbsp;&nbsp;&nbsp; Antes del convenio, el movimiento hab&iacute;a
formulado una serie de peticiones precisas ante la junta comunista de Bolonia:
utilizaci&oacute;n de las grandes plazas y salas p&uacute;blicas, suministro
de comidas a un "precio pol&iacute;tico" (1000 liras), reforzamiento y
gratuidad de los servicios urbanos; en pocas palabras, la disponibilidad
de toda la ciudad. El alcalde Zangheri y el PCI, asumiendo una actitud
flexible, aceptaron todas las peticiones. Un d&iacute;a antes, todo el
mundo esperaba que se produjesen enfrentamientos con la polic&iacute;a;
se tem&iacute;a que el PCI tomase una postura intransigente, que los aut&oacute;nomos
o los indios metropolitanos llevasen a cabo una provocaci&oacute;n, que
se desvirtuase el significado del convenio.
<BR>&nbsp;&nbsp;&nbsp; Los enfrentamientos no tuvieron lugar: falt&oacute;
la intransigencia del PCI. la provocaci&oacute;n suicida, la irresponsabilidad.
Prevaleci&oacute; el sentido de la batalla pol&iacute;tica y el respeto
por las reglas de la democracia. El PCI mantuvo abiertos sus locales (igual
que los socialistas) y se esforz&oacute; en mantener un di&aacute;logo
con el movimiento juvenil. La ciudad de Bolonia tampoco se cerr&oacute;
en si misma, sino que busc&oacute; el encuentro y el di&aacute;logo. Por
otra parte, el movimiento rechaz&oacute; la v&iacute;a del enfrentamiento
frontal prefiriendo la de la discusi&oacute;n.
<BR>&nbsp;&nbsp;&nbsp; Fueron tres d&iacute;as ricos en debates; una
experiencia pol&iacute;tica que cataliz&oacute; el inter&eacute;s de la
opini&oacute;n p&uacute;blica, de la prensa y de la televisi&oacute;n.
El domingo por la tarde el convenio se cerr&oacute; con una gran manifestaci&oacute;n
que atraves&oacute; toda Bolonia, pasando ante las c&aacute;rceles en las
que todav&iacute;a siguen presos los compa&ntilde;eros arrestados a ra&iacute;z
de los enfrentamientos de marzo. Fue un momento emocionante que hizo vibrar
a toda la manifestaci&oacute;n, un signo de solidaridad. Finalmente, con
la gente ya cansada, se asisti&oacute; a un espect&aacute;culo teatral
de Dario F&oacute; en Piazza Maggiore, tras lo cual se tomaron literalmente
al asalto trenes y autocares. &iquest;Cu&aacute;l ha sido el significado
y el resultado de este convenio? A diferencia de los convenios tradicionales,
&eacute;ste ha concluido sin mociones ni documentos. Sin la elecci&oacute;n
de un itinerario que potenciase la unidad del movimiento. Por lo dem&aacute;s,
debido a la heterogeneidad de los participantes y a la filosof&iacute;a
del movimiento (rechazo de la organizaci&oacute;n, del verticismo, de la
pol&iacute;tica tradicional, de las tradicionales formas de organizaci&oacute;n
del movimiento obrero), cualquier tentativa de dar continuidad o unidad
a lo que ha pasado en Bolonia, hubiera sido una pura veleidad. De todos
modos, pienso que el desarrollo, la din&aacute;mica del convenio, sus protagonistas,
sus temas, los objetivos que dec&iacute;a perseguir,representaban a priori
un l&iacute;mite de fondo al significado del convenio. El movimiento, de
hecho, se caracteriza por el rechazo de la elaboraci&oacute;n marxista
como instrumento de an&aacute;lisis cient&iacute;fico (en la l&iacute;nea
de los nuevos fil&oacute;sofos franceses); no cree en la lucha obrera como
centro motor de la revoluci&oacute;n; piensa en el PCI como un partido
socialdem&oacute;crata (perdiendo de vista con ello la peculiaridad de
su papel y de su difusi&oacute;n en la sociedad italiana); considera la
situaci&oacute;n italiana irremediablemente comprometida; est&aacute; convencido
de que basta estimular la espontaneidad de las masas juveniles para extender
el movimiento revolucionario; rechaza toda estrategia, toda t&aacute;ctica,
toda relaci&oacute;n (incluso la duramente cr&iacute;tica) con las organizaciones
hist&oacute;ricas de la clase obrera italiana; piensa en Bolonia y en el
PCI como en un gran y nuevo Gulag. Con estas premisas se comprende que
existan sectores amplios del movimiento que teoricen la necesidad de los
enfrentamientos armados. Oreste Scalzone es uno de sus principales te&oacute;ricos.
<BR>&nbsp;&nbsp;&nbsp; El grupo de Il Manifesto, debido a su rechazo
del esquematismo propio del movimiento y a que no comparte su juicio acerca
del momento pol&iacute;tico italiana y del PCI, decidi&oacute; no asistir
a un encuentro pol&iacute;tico que pod&iacute;a degenerar. Prefiri&oacute;
seguir atentamente el convenio por medio de su peri&oacute;dico e iniciar
un debate acerca de su significado. Lotta Continua si asisti&oacute;, logrando
superar moment&aacute;neamente su crisis. Democrazia Proletaria, el sector
m&aacute;s moderado de los que estuvieron en Bolonia, intent&oacute; caracterizar
su presencia enfrent&aacute;ndose a las posiciones de la Autonom&iacute;a,
pero no pudo irse de Bolonia como uno de los vencedores. La Autonom&iacute;a
fue derrotada porque su objetivo de llegar a un enfrentamiento frontal
con la polic&iacute;a y el PCI fracas&oacute;, pero ha demostrado (&iexcl;que
es precisamente lo que quer&iacute;a!) que existe un &aacute;rea partidaria
de la lucha&nbsp; armada y que est&aacute; contra todo y contra todos.
<BR>&nbsp;&nbsp;&nbsp; El PCI merece un comentario aparte. Abriendo
sus locales, aceptando el di&aacute;logo con el movimiento, movilizando
a la ciudad y a sus militantes para que no se produjeran incidentes, ha
sido uno de los pocos vencedores del encuentro. Ha demostrado que Bolonia
no es un Gulag; que el PCI est&aacute; dispuesto al di&aacute;logo; que
en Bolonia no hay represi&oacute;n y que, al contrario, all&iacute; han
encontrado forma y sustancia las conquistas m&aacute;s avanzadas del movimiento
obrero.
<BR>&nbsp;&nbsp;&nbsp; En mi opini&oacute;n, el principal derrotado
ha sido el planteamiento mismo del convenio: la elecci&oacute;n del PCI
como enemigo principal del movimiento y de la revoluci&oacute;n italiana.
Ha quedado demostrado que la contradicci&oacute;n principal en Italia no
pasa por Bolonia y el PCI, sino por la Democracia Cristiana y su Estado.
Que en Italia todav&iacute;a no hay (aunque la situaci&oacute;n sea muy
preocupante) un r&eacute;gimen DC/PCI.
<BR>&nbsp;&nbsp;&nbsp; &iquest;Qu&eacute; har&aacute; ahora el movimiento?
Muchos de los que han estado en Bolonia han sufrido una decepci&oacute;n.
Esperaban indicaciones y objetivos, y no los han encontrado. Esperaban
una respuesta a sus problemas de militantes, y no la han encontrado. S&oacute;lo
han encontrado a miles de mismos problemas, que compa&ntilde;eros que tienen
sus buscan, en su desconcierto, una propuesta pol&iacute;tica, que quieren
escapar de la crisis que atraviesa la nueva izquierda, y hallar su identidad.
<BR>&nbsp;&nbsp;&nbsp; Este movimiento italiano, dig&aacute;moslo claramente
y sin reticencias, no es un nuevo 68. No lo es que por muchos motivos que
no podemos analizar aqu&iacute; por falta de espacio. Es un movimiento
surgido de la crisis econ&oacute;mica italiana, que produce paro y marginaci&oacute;n;
de la err&oacute;nea pol&iacute;tica del compromiso hist&oacute;rico, que
no resuelve los problemas de los j&oacute;venes y que amortigua la potencialidad
del movimiento obrero; de los errores de la nueva izquierda desde el 68,
de su burocratismo y economicismo; en definitiva, de la falta de hegemon&iacute;a
de la izquierda a la hora de buscar una alternativa a la DC.
<BR>&nbsp;&nbsp;&nbsp; En los or&iacute;genes del movimiento est&aacute;
su ambig&uuml;edad. Por ser hijo de los errores de la izquierda italiana,
es algo que le pertenece a ella. Y ser&aacute; necesaria toda nuestra inteligencia
para no abandonarlo a la deriva.
<P>NOTA
<P>(1) Juntas de gobierno a escala municipal o regional dominadas por
la izquierda.
<BR>&nbsp;
<BR>&nbsp;
</BODY>
</HTML>
