
<html>
<head>
<title>Raz&#245;es pelas quais o Estado precisa do terrorismo
</title>
</head>
<body bgcolor="#ffffff">
<table border=1>
<p> <center><font size=+5 color="#000080"><strong>Raz&#245;es pelas quais o Estado<br> precisa do terrorismo</strong></font></center>
<p><center>
<p></center>
<p>
Depois do ato terrorista em Nova York, pol&#237;ticos de todos os partidos e 
na&#231;&#245;es convocam para a defesa conjunta do "nosso Estado democr&#225;tico 
contra "o mundo n&#227;o civilizado". N&#227;o acreditamos que qualquer Estado &#150; 
americano, alem&#227;o, ingl&#234;s, iraquiano ou afeg&#227;o &#150;  nos proteja do 
terrorismo. O Estado necessita do terrorismo e &#233; terrorista todos os 
dias. 
<p>
O Estado defende os que enriquecem com a mis&#233;ria de outros, os 
capitalistas, fazendo-nos brigar por eles: comerciantes de a&#231;&#245;es e os 
que especulam com juros;  fabricantes de armas, para quem todas as 
guerras s&#227;o lucrativas etc. 
<p>
O Estado democr&#225;tico est&#225; sempre a cometer massacres (como, por 
exemplo,  na guerra do Golfo e na Iugosl&#225;via) e a apoiar os senhores da 
guerra em outros pa&#237;ses. Assim, os EUA primeiro apoiaram o Iraque e o 
Talib&#227; contra o Ir&#227; e a URSS.  Hoje,  declaram que eles s&#227;o os seus 
piores inimigos. Ou seja: o Estado age de modo terrorista, sempre que 
lhe conv&#233;m. 
<p>
O terrorismo &#233; apenas parte do neg&#243;cio. Os atentados em Nova York s&#227;o 
uma conseq&#252;&#234;ncia da pol&#237;tica externa terrorista dos EUA (n&#227;o somente nos 
pa&#237;ses &#225;rabes).  S&#227;o meros lances no jogo pelo poder e pelo dinheiro. 
Gente como Bin Laden defende "sua" regi&#227;o contra os concorrentes 
(ex&#233;rcitos e capitais estrangeiros), n&#227;o porque seja melhor do que 
eles,  mas porque ele mesmo quer oprimir e explorar "sua" popula&#231;&#227;o. 
Para tal, age de maneira semelhante a dos ex&#233;rcitos ocidentais. Os 
mesmos que, sendo "civilizados", lan&#231;aram m&#237;sseis de ur&#226;nio da OTAN 
contra a popula&#231;&#227;o iraquiana ou s&#233;rvia. 
<p>
Toda essa gritaria - religiosa, nacionalista ou humanista ("o bem contra 
o mal") -  apenas tenta ocultar que, no dia 11 de setembro como em 
qualquer outro, a morte serve aos interesses de v&#225;rios chefes. Tamb&#233;m o 
l&#237;der da OLP, Arafat, h&#225; pouco tempo era chamado de terrorista. Depois 
de haver dominado "sua regi&#227;o",  &#233; reconhecido como chefe de Estado, 
seus grupos terroristas agora s&#227;o um ex&#233;rcito e no seu territ&#243;rio ele 
pode oferecer for&#231;a de trabalho barata &#224;s empresas internacionais (por 
exemplo, a Daimler-Chrysler). O nascimento e a manuten&#231;&#227;o dos Estados 
s&#227;o processos sangrentos. 
<p>
Todo Estado necessita de um inimigo interno e no exterior,  para melhor 
controlar seus trabalhadores e justificar os cortes sociais e a 
explora&#231;&#227;o intensificada. O ato terrorista nos EUA veio bem a calhar, 
para todos os representantes estatais dos Estados industrializados, 
sobretudo para Bush.  A crise econ&#244;mica na Europa e nos EUA vinha se 
agravando.  Nos EUA,  foram suprimidos 1 milh&#227;o de postos de trabalho na 
ind&#250;stria; a Opel anuncia que diminuir&#225; em 15 por cento a produ&#231;&#227;o.  A 
"Nova Economia"  se parece cada vez mais com a velha:  a AOL pensa em 
demitir 20 por cento na Alemanha, a HP e outras empresas avisam que 
haver&#225; redu&#231;&#227;o de sal&#225;rio, os pre&#231;os das a&#231;&#245;es continuam despencando 
etc. 
<p>
Em que desculpas de merda os pol&#237;ticos estariam pensando, para tentar 
explicar que - apesar da insuport&#225;vel explora&#231;&#227;o e dos sal&#225;rios cada vez 
menores nos &#250;ltimos anos e em contraste com a riqueza e alta tecnologia 
que vemos - o futuro ser&#225; ainda pior?! 
<p>
Que far&#227;o para nos impedir de lutar contra esta situa&#231;&#227;o e de impor 
nossas necessidades contra os lucros e os pre&#231;os das a&#231;&#245;es?! Depois dos 
atentados, os pol&#237;ticos  rotular&#227;o uma grande parte de sua pol&#237;tica de 
crise como "medidas antiterroristas".  Contam com o nosso medo de uma 
grande nova guerra e pensam que por isso aceitaremos as medidas 
estatais. 
<p>
Querem nos fazer crer que: 
<p>
1.A crise  n&#227;o &#233; conseq&#252;&#234;ncia do sistema econ&#244;mico, mas da "inseguran&#231;a 
causada pelo terrorismo" (as companhias a&#233;reas "Continental", 
"Lufthansa", "Varig" e outras querem demitir trabalhadores aos milhares, 
depois das lutas salariais, e vender-nos estas medidas como "uma 
conseq&#252;&#234;ncia do ato terrorista"). 
<p>
2.Devemos atuar conjuntamente &#150; ricos e pobres &#150; contra os "b&#225;rbaros 
isl&#226;micos" .  E quem, nestes dias, luta contra a diminui&#231;&#227;o dos 
sal&#225;rios, contra o Estado ou contra a explora&#231;&#227;o intensificada por parte 
dos empres&#225;rios, atua em favor dos terroristas. 
<p>
3.Para "combater os terroristas" ser&#227;o necess&#225;rias leis mais duras 
(proibi&#231;&#245;es de manifestar-se ou sair do pa&#237;s),  mais controle policial 
(o ministro do Interior da Alemanha quer ordenar a tomada de impress&#245;es 
digitais na carteira de identidade) e quem sabe  quantos bilh&#245;es de 
d&#243;lares a mais para as mobiliza&#231;&#245;es militares. 
<p>
N&#243;s pagamos o pato de sua pol&#237;tica e de sua crise: 
<p>
Como v&#237;timas da guerra, seja pelos bombardeios da OTAN ou pelos boeings 
seq&#252;estrados! 
<p>
Como desempregados, cujo trabalho n&#227;o &#233; explorado rentavelmente,   
morrendo de fome em Bagd&#225; ou de t&#233;dio em Bottrop (deprimente cidade, na 
"bacia do Ruhr")! 
<p>
Como prolet&#225;rios que labutam barbaramente para "salvar a empresa", em 
Cabul ou em Chicago! 
<p>
N&#227;o permitiremos que nos intimidem.  Vamos dizer n&#227;o ao terrorismo e ao 
antiterrorismo estatal, lutando contra todos aqueles que querem nos 
arrastar para a guerra dos "n&#227;o civilizados" contra os "n&#227;o crentes". 
<p>
Lutemos por uma vida melhor,  nas f&#225;bricas, nas oficinas, nas escolas e 
nas ruas.  Por uma vida determinada pelas nossas necessidades.  Uma vida 
que n&#227;o se reduza &#224; sobreviv&#234;ncia, num sistema econ&#244;mico e pol&#237;tico 
moribundo.  Uma vida que n&#227;o seja amea&#231;ada pela guerra e pelos atentados 
terroristas!  Lutemos pela vida!
<p>
N&#227;o ao terrorismo. N&#227;o &#224; democracia da explora&#231;&#227;o! 
<p>
 
<p>
 
<p>

<p><p>
<i><strong>Prolet&#225;rios contra a m&#225;quina (da guerra)</strong></i>
<p><p>
<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>
<a href="princpl.html">RETORNAR A PÁGINA PRINCIPAL</A>
<BR>
</body>
</html>