<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Teses sobre a Crise Secular do Capitalismo </TITLE>
<META NAME="Template" CONTENT="C:\ARQUIVOS DE PROGRAMAS\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<P ALIGN="CENTER"><CENTER><TABLE BORDER CELLSPACING=2 BORDERCOLOR="#000000" CELLPADDING=4 WIDTH=472>
<TR><TD VALIGN="TOP" BGCOLOR="#ffffff" HEIGHT=137>
<FONT COLOR="#000080"><H2 ALIGN="CENTER">Teses sobre a Crise Secular do Capitalismo:</H2>
</FONT><B><FONT SIZE=6 COLOR="#000080"><P ALIGN="CENTER">a Insuperabilidade dos Antagonismos de Classe (*)</B></FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<B><FONT SIZE=5><P ALIGN="RIGHT">&nbsp;</P>
</FONT><FONT SIZE=5 COLOR="#0000ff"><P>Tese 1: Estamos no centro da crise secular.</P>
</B></FONT><FONT SIZE=4><P>Hoje, escrevemos e falamos sobre a crise, como h&aacute; duas d&eacute;cadas. Estamos vivendo uma crise global do capitalismo que pode ser datada de, no m&iacute;nimo, desde o fim dos anos 1960. Em termos de dura&ccedil;&atilde;o, profundidade e alcance, esta crise segue a da d&eacute;cada de 1930 - cuja dura&ccedil;&atilde;o, entende-se, foi do <I>crash</I> de 1929, passando pela segunda guerra mundial, at&eacute; o come&ccedil;o, no p&oacute;s-guerra, da Pax Americana, o Plano Marshall na Europa Ocidental, a reestrutura&ccedil;&atilde;o do Jap&atilde;o e o in&iacute;cio da guerra fria. Escrevemos e falamos de crise secular porque nenhum decl&iacute;nio ou crescimento c&iacute;clico dos neg&oacute;cios, nem toda a s&eacute;rie de contramedidas capitalistas (locais e internacionais) resolveram os problemas fundamentais do sistema de modo a embasar uma retomada est&aacute;vel da acumula&ccedil;&atilde;o. Assim, a crise secular &eacute; uma constante amea&ccedil;a &agrave; exist&ecirc;ncia do capitalismo, por for&ccedil;as e tend&ecirc;ncias antag&ocirc;nicas inerentes &agrave; estrutura social e que persistem atrav&eacute;s das flutua&ccedil;&otilde;es de curta dura&ccedil;&atilde;o e das grandes reestrutura&ccedil;&otilde;es.</P>
</FONT><B><FONT SIZE=5 COLOR="#0000ff"><P>Tese 2: A crise secular &eacute; a crise da rela&ccedil;&atilde;o de classes. </P>
</B></FONT><FONT SIZE=4><P>As for&ccedil;as antag&ocirc;nicas b&aacute;sicas - que s&atilde;o inerentes &agrave; estrutura social do capitalismo, que perduram atrav&eacute;s dos altos e baixos das flutua&ccedil;&otilde;es e reestrutura&ccedil;&otilde;es, que foram repetidamente internalizadas sem nunca perderem o poder de ressurgir - s&atilde;o a negatividade e a criatividade da classe prolet&aacute;ria. O proletariado persistentemente amea&ccedil;a a sobreviv&ecirc;ncia do capitalismo tanto devido &agrave;s lutas contra v&aacute;rios aspectos da forma capitalista de sociedade e quanto porque sua criatividade tende a levar para al&eacute;m dessa forma social. Em oposi&ccedil;&atilde;o a todas as ideologias burguesas do contrato social, pluralismo e democracia, o marxismo tem mostrado que o antagonismo do proletariado deriva de o capitalismo ser uma ordem social baseada na domina&ccedil;&atilde;o, isto &eacute;, na imposi&ccedil;&atilde;o de um conjunto de normas sociais pelas quais, tendencialmente, toda a vida &eacute; organizada. O antagonismo de classes &eacute; assim insuper&aacute;vel pelo capitalismo porque este &eacute; insepar&aacute;vel da domina&ccedil;&atilde;o que define o sistema.</P>
</FONT><B><FONT SIZE=5 COLOR="#0000ff"><P>Tese 3: A rela&ccedil;&atilde;o de classe &eacute; a luta com rela&ccedil;&atilde;o ao trabalho.</P>
</B></FONT><FONT SIZE=4><P>As normas capitalistas imp&otilde;em a subordina&ccedil;&atilde;o generalizada da vida humana ao trabalho. Todas as sociedades de classes extraem sobretrabalho, mas somente no capitalismo todas as atividades foram transformadas em trabalho, forma-mercadoria dos processos laborais. Esses processos produzem valores de uso que podem ser vendidos, nos quais um lucro pode ser realizado, e produzem e reproduzem a vida humana como for&ccedil;a de trabalho. Antagonismo e resist&ecirc;ncia acompanham essa imposi&ccedil;&atilde;o, porque sua maneira de organizar a vida humana restringe e confina dramaticamente seu desenvolvimento. As pessoas lutam tanto contra sua redu&ccedil;&atilde;o &agrave; "mero trabalhador" quanto pela elabora&ccedil;&atilde;o de novos modos de ser que escapam aos limites capitalistas. (1)</P>
</FONT><B><FONT SIZE=5 COLOR="#0000ff"><P>Tese 4: As lutas da classe trabalhadora (assalariada e n&atilde;o assalariada) contra o trabalho.</P>
</B></FONT><FONT SIZE=4><P>Enquanto "o capital" pode ser pensado em bloco, no sentido de que as diferen&ccedil;as e conflitos entre os capitalistas s&atilde;o secund&aacute;rios com rela&ccedil;&atilde;o &agrave;s regras do jogo, do ponto de vista do explorado, "o proletariado" &eacute; um bloco unicamente como classe em-si, ou seja, enquanto formado pelo capital atrav&eacute;s da imposi&ccedil;&atilde;o universal do trabalho. O proletariado s&oacute; aparece como classe para-si, como uma for&ccedil;a auto-atuante, atrav&eacute;s da negatividade enraizada na comunidade que se op&otilde;e &agrave; domina&ccedil;&atilde;o do capital, isto &eacute;, na luta para deixar de ser proletariado ou qualquer tipo de classe. A luta contra o trabalho &eacute; central na hist&oacute;ria do proletariado, desde a resist&ecirc;ncia inicial &agrave; imposi&ccedil;&atilde;o do trabalho no per&iacute;odo da acumula&ccedil;&atilde;o primitiva, passando pelos s&eacute;culos de resist&ecirc;ncia &agrave; extens&atilde;o do tempo de trabalho (jornadas maiores e mais duras), at&eacute; as lutas mais recentes para reduzir o tempo de trabalho e liberar tempo para a atividade autodeterminada. (2) Dados os esfor&ccedil;os capitalistas para re-internalizar o tempo liberado da jornada de trabalho oficial (semana, etc), formatando-o para a reprodu&ccedil;&atilde;o da vida como for&ccedil;a de trabalho e transformando assim toda a vida numa grande f&aacute;brica social, a luta a respeito do tempo se tornou universal. As lutas prolet&aacute;rias, hoje, devem ser compreendidas incluindo n&atilde;o apenas a luta dos trabalhadores assalariados mas a de todos aqueles que n&atilde;o recebem um sal&aacute;rio mas que s&atilde;o treinados e condicionados para fazer o trabalho da reprodu&ccedil;&atilde;o do proletariado enquanto tal, por exemplo, donas de casa, estudantes, camponeses, "desempregados" e assim por diante. (3)</P>
</FONT><B><FONT SIZE=5 COLOR="#0000ff"><P>Tese 5: O proletariado luta por uma irredut&iacute;vel multiplicidade de maneiras alternativas de ser.</P>
</B></FONT><FONT SIZE=4><P>Quando observados positivamente, do ponto de vista das lutas (al&eacute;m da mera resist&ecirc;ncia &agrave; imposi&ccedil;&atilde;o do trabalho), os interesses dessa complexa "classe prolet&aacute;ria" s&atilde;o m&uacute;ltiplos no sentido de n&atilde;o serem universalmente compartilhados. Os interesses de um grupo n&atilde;o s&atilde;o exatamente os mesmos dos de outro, mesmo se o "sucesso" de um facilite a realiza&ccedil;&atilde;o dos outros (4). Assim, h&aacute; uma rela&ccedil;&atilde;o problem&aacute;tica entre a no&ccedil;&atilde;o de classe-para-si do proletariado e a multiplicidade de interesses pelos quais lutam seus diferentes setores. "O" proletariado que luta e cujo antagonismo amea&ccedil;a a sobreviv&ecirc;ncia do capital &eacute; realmente uma multiplicidade que se move em diversas dire&ccedil;&otilde;es, efetuando diversos processos de autovaloriza&ccedil;&atilde;o e autoconstitui&ccedil;&atilde;o.</P>
</FONT><B><FONT SIZE=5 COLOR="#0000ff"><P>Tese 6: A internaliza&ccedil;&atilde;o do antagonismo prolet&aacute;rio &eacute; dial&eacute;tica.</P>
</B></FONT><FONT SIZE=4><P>Portanto, o problema que o capital enfrenta ao tentar controlar e suprimir o antagonismo do proletariado consiste em gerir n&atilde;o apenas uma resist&ecirc;ncia (n&atilde;o necessariamente aliada, nem mesmo complementar) compartilhada, mas diversos processos de auto-constitui&ccedil;&atilde;o que rompem seguidamente com suas regras e precipitam a crise. A acumula&ccedil;&atilde;o do capital exige que o comando capitalista (tese) internalize as auto-atividades hostis do proletariado (ant&iacute;tese) e as transforme em processos (s&iacute;ntese) capazes de dinamizar o que &eacute; basicamente um conjunto morto de regras/coa&ccedil;&otilde;es. Assim, a "l&oacute;gica" (ou "leis") (5) do capital &eacute;, como todas as l&oacute;gicas, um conjunto de regras, neste caso, o conjunto que o capital &eacute; capaz de impor numa a uma coletividade resistente e auto-atuante. Em outras palavras, a l&oacute;gica dial&eacute;tica da luta de classes envolve a coopta&ccedil;&atilde;o e domestica&ccedil;&atilde;o da atividade mutag&ecirc;nica em metamorfose (6). Todas as chamadas barreiras imanentes do capital se revelam como enraizadas e momentos das rela&ccedil;&otilde;es da classe em luta. A quantidade dessas barreiras &eacute; a quantidade de momentos (ou locais) da rela&ccedil;&atilde;o entre classes. (7) O desenvolvimento desses conflitos &eacute; "dial&eacute;tico" somente na medida em que o capital &eacute; capaz de internalizar sua oposi&ccedil;&atilde;o, para conseguir a transforma&ccedil;&atilde;o do antagonismo em contradi&ccedil;&atilde;o.</P>
</FONT><B><FONT SIZE=5 COLOR="#0000ff"><P>Tese 7: Estudar a crise &eacute; estudar a luta de classes.</P>
</B></FONT><FONT SIZE=4><P>O estudo da crise secular, portanto, deve ser o estudo das amea&ccedil;as postas, das rupturas alcan&ccedil;adas e transforma&ccedil;&otilde;es forjadas por essa constela&ccedil;&atilde;o constantemente mutante de for&ccedil;as antag&ocirc;nicas e autoconstituintes. (8) Os processos de acumula&ccedil;&atilde;o do capital, compreendidos como acumula&ccedil;&atilde;o das rela&ccedil;&otilde;es de classe do capital, envolvem tudo isso - inclusive a amea&ccedil;a reiteradamente presente de muta&ccedil;&atilde;o e ruptura total, cuja recusa &eacute; a condi&ccedil;&atilde;o necess&aacute;ria da perpetua&ccedil;&atilde;o desses processos. (9) Simultaneamente, o estudo da crise secular deve ser o estudo das lutas pela liberta&ccedil;&atilde;o das coa&ccedil;&otilde;es do capitalismo como sistema social.</P>
</FONT><B><FONT SIZE=5 COLOR="#0000ff"><P>Tese 8: A teoria marxista tradicional da crise deve ser desmistificada.</P>
</B></FONT><FONT SIZE=4><P>As abordagens marxistas tradicionais sobre a crise secular precisam ser re-situadas dentro das for&ccedil;as fundamentais de classe em a&ccedil;&atilde;o no cora&ccedil;&atilde;o do sistema. Por exemplo, &eacute; comum em muitas teorias marxistas da crise secular (ou das crises mais c&iacute;clicas, nessa quest&atilde;o) tratar a luta de classes como uma for&ccedil;a entre outras que dirige (sobredetermina) o desenvolvimento do sistema para a crise. Elas deixam de observar que se a auto-atividade do proletariado (tanto negativa quanto positiva) &eacute; a for&ccedil;a fundamental que se op&otilde;e ao conjunto de regras/coa&ccedil;&otilde;es do capital sobre a vida social, evitar o fetichismo significa que as outras for&ccedil;as, supostamente distintas, podem e devem ser repensadas como momentos ou aspectos particulares do conflito entre classes.</P>
</FONT><B><FONT SIZE=5 COLOR="#0000ff"><P>Tese 9: A concorr&ecirc;ncia n&atilde;o &eacute; separada, mas uma forma da rela&ccedil;&atilde;o entre classes.</P>
</B></FONT><FONT SIZE=4><P>Uma for&ccedil;a comum e supostamente paralela que se costuma pensar que dirige o capital para a crise &eacute; a "concorr&ecirc;ncia" entre sub-unidades do capital, como empresas, blocos nacionais. Argumenta-se freq&uuml;entemente que a tend&ecirc;ncia de longo prazo da produtividade e da composi&ccedil;&atilde;o org&acirc;nica do capital a aumentar &eacute; dirigida "tanto pelo conflito de classes quanto pela concorr&ecirc;ncia intercapitalista". (10) A "concorr&ecirc;ncia intercapitalista", portanto, deve ser reinterpretada em termos da luta de classes pelo reconhecimento de que "quem vence" a guerra da concorr&ecirc;ncia &eacute; quem tem maior controle sobre algum setor importante do proletariado. O pre&ccedil;o competitivo &eacute; conseguido com a redu&ccedil;&atilde;o de custos, isto &eacute;, baixando sal&aacute;rios, for&ccedil;ando os trabalhadores a trabalhar mais ou a aceitar a introdu&ccedil;&atilde;o de tecnologias para o aumento da produtividade. A competitividade atrav&eacute;s da diferencia&ccedil;&atilde;o do produto &eacute; conseguida exigindo mais imagina&ccedil;&atilde;o e criatividade dos trabalhadores. Na concorr&ecirc;ncia b&eacute;lica, vence quem for capaz de mobilizar o maior esfor&ccedil;o (sob todas as suas formas, desde o trabalho duro nas f&aacute;bricas at&eacute; a criatividade e disposi&ccedil;&atilde;o para o sacrif&iacute;cio nos campos de batalha) dos prolet&aacute;rios. A "competi&ccedil;&atilde;o" se tornou um importante slogan de domina&ccedil;&atilde;o neste per&iacute;odo de reestrutura&ccedil;&atilde;o capitalista internacional, usado para lan&ccedil;ar prolet&aacute;rios contra prolet&aacute;rios. Precisamos desfetichizar seu significado, mostrando que ele &eacute; apenas uma maneira particular de organizar a luta de classes. No contexto da teoria marxista da crise, precisamos fazer o mesmo e relocalizar a concorr&ecirc;ncia na luta de classes mais do que fora dela. (11)</P>
</FONT><B><FONT SIZE=5 COLOR="#0000ff"><P>Tese 10: As categorias te&oacute;ricas marxistas s&atilde;o as da luta de classes.</P>
</B></FONT><FONT SIZE=4><P>Para desmistificar as velhas teorias da crise, precisamos reinterpretar seus elementos conceituais: valor, trabalho abstrato, sal&aacute;rio, mais-valia, taxas de explora&ccedil;&atilde;o e lucro, composi&ccedil;&atilde;o org&acirc;nica e acumula&ccedil;&atilde;o do capital. (12) O valor deve ser reinterpretado como um conceito sobre o trabalho que o capital imp&otilde;e para organizar a sociedade (contra o qual os prolet&aacute;rios elaboram uma diversidade de "valores" incomensur&aacute;vel); o trabalho abstrato - subst&acirc;ncia do valor - como fun&ccedil;&atilde;o universal de todos os tipos de trabalho sob comando capitalista (contra o que os prolet&aacute;rios lutam, para recusar o trabalho); o valor de troca, como forma da imposi&ccedil;&atilde;o do trabalho (contra o que os prolet&aacute;rios lutam, enrijecendo-o e ultrapassando-o); o sal&aacute;rio, como custo do capital para reproduzir os trabalhadores (contra o que os prolet&aacute;rios reajustam o sal&aacute;rio por autovaloriza&ccedil;&atilde;o);a mais-valia, como imposi&ccedil;&atilde;o de trabalho para financiar mais trabalho no pr&oacute;ximo per&iacute;odo (que os prolet&aacute;rios corroem, exigindo que o trabalho seja subordinado &agrave;s suas necessidades); as taxas de explora&ccedil;&atilde;o e de lucro, como medidas da subordina&ccedil;&atilde;o do trabalho &agrave;s necessidades do capital por mais trabalho (cuja queda mede o poder prolet&aacute;rio); a composi&ccedil;&atilde;o org&acirc;nica do capital, como as condi&ccedil;&otilde;es t&eacute;cnicas da imposi&ccedil;&atilde;o do trabalho (em torno da qual os prolet&aacute;rios recomp&otilde;em seu poder); e a acumula&ccedil;&atilde;o do capital, como reprodu&ccedil;&atilde;o ampliada da luta de classes sob todos os aspectos.</P>
</FONT><B><FONT SIZE=5 COLOR="#0000ff"><P>Tese 11: O "subconsumismo" resulta da tentativa de impor o trabalho</P>
</B></FONT><FONT SIZE=4><P>Uma das mais antigas e persistentes teorias da crise, que pode ser encontrada em Marx, Malthus, Hobson, Keynes ou Sweezy, &eacute; a do "subconsumismo". (13) Em cada caso, incluindo o de Marx, o subconsumismo deriva da contradi&ccedil;&atilde;o entre a tend&ecirc;ncia capitalista para maximizar a produ&ccedil;&atilde;o, vendas e lucros, minimizando os custos, especialmente os sal&aacute;rios. Os capitalistas querem produzir o quanto &eacute; poss&iacute;vel no mercado mas manter os sal&aacute;rios baixos e assim, cegamente, limitam a dimens&atilde;o do mercado - diretamente, por meio da subsist&ecirc;ncia, indiretamente, por meio da produ&ccedil;&atilde;o. Contudo, em termos de classe, o sal&aacute;rio n&atilde;o &eacute; apenas custo para o capital, mas poder da classe oper&aacute;ria, n&atilde;o meramente poder de compra dos meios de subsist&ecirc;ncia, mas de lutar contra o trabalho capitalista e por suas pr&oacute;prias necessidades. A tend&ecirc;ncia para o subconsumismo aparece, pois, como conseq&uuml;&ecirc;ncia da contradi&ccedil;&atilde;o entre a necessidade de privar os prolet&aacute;rios (o porrete) para for&ccedil;&aacute;-los ao trabalho (o conte&uacute;do do valor) e a necessidade de mercados para absorver as mercadorias que eles produzem (a forma do valor). No s&eacute;culo XX, Ford e Keynes reconheceram que o sal&aacute;rio era mercado assim como custo, e tentaram resolver a velha contradi&ccedil;&atilde;o atrav&eacute;s do aumento de sal&aacute;rios (a cenoura) para obter o mesmo resultado (mais trabalho) num mercado crescente. Mas o aumento de sal&aacute;rios (e o aumento do poder da classe oper&aacute;ria) ficou limitado ao aumento da produtividade. Desse modo, a velha contradi&ccedil;&atilde;o persistiu, num contexto mais din&acirc;mico. Depois que os prolet&aacute;rios recha&ccedil;aram essa solu&ccedil;&atilde;o, o capital (mercado e estado) em crise desfechou um ataque generalizado &agrave; classe oper&aacute;ria e ressuscitou as velhas formas da contradi&ccedil;&atilde;o do subconsumismo. (14)</P>
</FONT><B><FONT SIZE=5 COLOR="#0000ff"><P>Tese 12: A "tend&ecirc;ncia &agrave; queda da taxa de lucros" refere-se &agrave;s crescentes dificuldades de p&ocirc;r as pessoas para trabalhar.</P>
</B></FONT><FONT SIZE=4><P>Contra as teorias do subconsumismo, muitos marxistas assinalaram a tend&ecirc;ncia da composi&ccedil;&atilde;o org&acirc;nica do capital a aumentar e da taxa de lucros a cair, como as causas mais fundamentais da crise. (15) Podemos reinterpretar esta abordagem em termos do modo como as tentativas do capital para acumular envolvem um crescente conflito entre as necessidades de extrair trabalho e a introdu&ccedil;&atilde;o de m&aacute;quinas. Com o crescimento da composi&ccedil;&atilde;o org&acirc;nica do capital, entendida como uma reorganiza&ccedil;&atilde;o da tecnologia que aumenta a produtividade e imp&otilde;e "mais trabalho", percebemos que isso envolve uma mudan&ccedil;a na correla&ccedil;&atilde;o de for&ccedil;as entre o capital e o proletariado. (16) Porque a mudan&ccedil;a fundamental nessa reorganiza&ccedil;&atilde;o da tecnologia &eacute; a substitui&ccedil;&atilde;o do trabalho vivo pelo trabalho morto (seja sob a forma de m&aacute;quinas ou de informa&ccedil;&atilde;o), isso tendencialmente mina a capacidade do capital para organizar a sociedade atrav&eacute;s da imposi&ccedil;&atilde;o do trabalho. Assim a quest&atilde;o chave n&atilde;o &eacute; o que est&aacute; acontecendo com a taxa de lucro mas a crescente quantidade de trabalho morto usada para extorquir uma dada quantidade de trabalho vivo. Conforme Marx argumentou nos Grundisse , no Fragmento sobre as M&aacute;quinas, o problema da imposi&ccedil;&atilde;o do trabalho - e assim o da manuten&ccedil;&atilde;o do controle - se torna cada vez mais agudo e a quantidade de tempo pelo menos potencialmente livre ou "dispon&iacute;vel" aumenta com o desemprego, isto &eacute;, com o desassalariamento. (17)</P>
</FONT><B><FONT SIZE=5 COLOR="#0000ff"><P>Tese 13: O "esgotamento" de um modo de regula&ccedil;&atilde;o mede a efic&aacute;cia da recusa do trabalho.</P>
</B></FONT><FONT SIZE=4><P>O marxismo estruturalista dos anos 70 foi ressuscitado, como teoria da regula&ccedil;&atilde;o, pela inje&ccedil;&atilde;o de uma dose de Gramsci e uma p&iacute;lula de autonomismo marxista. As estruturas althusserianas se levantaram do sarc&oacute;fago sob a forma de conceito de um regime de acumula&ccedil;&atilde;o e de um modo de regula&ccedil;&atilde;o que teve de dar piruetas para permanecer intacto. A dessincroniza&ccedil;&atilde;o (por exemplo, a crise do fordismo) p&ocirc;de ser remediada com uma pequena reestrutura&ccedil;&atilde;o (por exemplo, o p&oacute;s-fordismo). Os te&oacute;ricos da regula&ccedil;&atilde;o usaram uma ortodoxia revitalizada para confrontar a crise da era keynesiana, mas "flutuavam" como observadores da crise e seus coment&aacute;rios sepultariam a luta de classes sob um jarg&atilde;o estruturalista. Mas podemos examinar o regime de acumula&ccedil;&atilde;o em termos de estrat&eacute;gias e t&aacute;ticas capitalistas para geri-la. Deste ponto de vista, o esgotamento de um modo de regula&ccedil;&atilde;o reaparece como um colapso na capacidade do capital de sustentar uma forma particular de imposi&ccedil;&atilde;o do trabalho frente &agrave; auto-atividade do proletariado. O drama do assim chamado p&oacute;s-fordismo pode ser compreendido como a luta entre um r&aacute;pido desenvolvimento, um proletariado altamente socializado e um esfor&ccedil;o desesperado e brutal do capital para encontrar novas maneiras de domin&aacute;-lo.</P>
</FONT><B><FONT SIZE=5 COLOR="#0000ff"><P>Tese 14: A crise do capital &eacute; a liberdade da subjetividade revolucion&aacute;ria.</P>
</B></FONT><FONT SIZE=4><P>Como a luta, ou lutas, do proletariado reiteradamente escapam &agrave; l&oacute;gica do capital, a amea&ccedil;a &eacute; a revolu&ccedil;&atilde;o, isto &eacute;, a muta&ccedil;&atilde;o, a eclos&atilde;o de "l&oacute;gicas" alternativas, autodeterminadas, al&eacute;m daquela do capital, de uma maneira que destr&oacute;i a dial&eacute;tica. (19) Como marxistas, nosso papel na crise, incluindo an&aacute;lise e discuss&atilde;o da teoria da crise secular, deve contribuir para o aprofundamento da crise mais do que para sua resolu&ccedil;&atilde;o. Em oposi&ccedil;&atilde;o aos te&oacute;ricos burgueses, n&atilde;o devemos nem ajudar a imaginar como "resolver" a crise restaurando a acumula&ccedil;&atilde;o, nem simplesmente procurar desenvolver uma compreens&atilde;o "cient&iacute;fica" melhor. Em vez disso, devemos elaborar de dentro e como uma contribui&ccedil;&atilde;o para as for&ccedil;as que precipitaram a crise, que resistem &agrave;s tentativas capitalistas de super&aacute;-la e que tendem a levar atrav&eacute;s dela para a transcend&ecirc;ncia n&atilde;o s&oacute; da crise mas do capitalismo como um todo. O que realmente precisamos fazer n&atilde;o &eacute; meramente reconhecer os sujeitos antagonistas que dirigem a "crise secular" mas explorar as "l&oacute;gicas" dessas diversas e emergentes subjetividades. Tal explora&ccedil;&atilde;o pode nos ajudar a ir al&eacute;m da aprecia&ccedil;&atilde;o de como elas rompem o capital, para a aprecia&ccedil;&atilde;o da articula&ccedil;&atilde;o e fortalecimento de seu desenvolvimento.</P>
</FONT><B><FONT SIZE=5 COLOR="#0000ff"><P>Tese 15: O caminho para a revolu&ccedil;&atilde;o &eacute; a circula&ccedil;&atilde;o das lutas.</P>
</B></FONT><FONT SIZE=4><P>Tudo o que dissemos acima n&atilde;o apenas contribui para repensar sistematicamente as conhecidas teorias marxistas da crise secular, mas tamb&eacute;m para uma reconfigura&ccedil;&atilde;o n&atilde;o tradicional da pol&iacute;tica do proletariado. Em vez de tentar organizar a homogeneiza&ccedil;&atilde;o das lutas prolet&aacute;rias atrav&eacute;s de institui&ccedil;&otilde;es como sindicatos ou partidos pol&iacute;ticos, que empurram para uma vis&atilde;o unificada do futuro (socialismo) contra a domina&ccedil;&atilde;o capitalista, devemos substituir a pol&iacute;tica de alian&ccedil;as pela de supress&atilde;o do capitalismo por uma diversidade de projetos sociais. Uma pol&iacute;tica de alian&ccedil;as contra o capital a ser conduzida n&atilde;o apenas para acelerar a circula&ccedil;&atilde;o das lutas de setor a setor da classe, mas para, dessa maneira, construir uma pol&iacute;tica p&oacute;s-capitalista da diferen&ccedil;a sem antagonismo. &Eacute; a circula&ccedil;&atilde;o das lutas que tem lan&ccedil;ado &agrave; crise o comando capitalista. Somente atrav&eacute;s da circula&ccedil;&atilde;o das lutas &eacute; que as divis&otilde;es que continuam a nos enfraquecer podem ser superadas. Essa circula&ccedil;&atilde;o n&atilde;o &eacute; uma quest&atilde;o de propagar alguma ideologia anticapitalista, mas envolve a fabrica&ccedil;&atilde;o e utiliza&ccedil;&atilde;o de conex&otilde;es materiais e comunica&ccedil;&otilde;es que destroem o isolamento e permitem &agrave;s pessoas lutar de maneiras complementares - tanto contra as coa&ccedil;&otilde;es que as limitam quanto pelas alternativas que elas constroem, separadamente e juntas.</P>
<P>Austin, Texas - maio de 1993</P>
</FONT><B><FONT SIZE=6 COLOR="#0000ff"><P>Notas:</P>
</B></FONT><FONT SIZE=4><P>* Esta &eacute; uma vers&atilde;o modificada de um conjunto de notas para a sess&atilde;o "Secular Crisis in Capitalism: Attempts at Theorization" da Rethinking Marxism Conference, Amherst Massachusetts, de 13/11/1992. Algumas notas se referem a dois outros textos apresentados naquela sess&atilde;o: Hans G. Ehrbar, "Crisis of Capitalism: A Realist Perspective", esbo&ccedil;o de 22/09/1992 e David Laibman, "Immanent Critical Tend&ecirc;ncies: Toward a Comprehensive Theory", esbo&ccedil;o de setembro de 1992.</P>
<P>1) Esta an&aacute;lise do capitalismo, como sistema social baseado na constante imposi&ccedil;&atilde;o do trabalho pela forma mercadoria, foi primeiramente esbo&ccedil;ada no ver&atilde;o de 1975 e depois publicada no meu READING CAPITAL POLITICALLY, Austin: University of Texas Press, 1979. Como Marx apontou na se&ccedil;&atilde;o 2, cap&iacute;tulo 3 do volume I de O Capital, o capitalismo n&atilde;o inventou o sobretrabalho, mas sua intermin&aacute;vel imposi&ccedil;&atilde;o junto com a mercadoriza&ccedil;&atilde;o da vida.</P>
<P>2) A centralidade da luta de classes contra o trabalho na g&ecirc;nese da crise atual foi percebida pela nova esquerda italiana, no fim da d&eacute;cada de 1960, e na Fran&ccedil;a e EUA nos anos de 1970. Esta an&aacute;lise foi publicada em: Lavoro Zero (Veneza), Camarades (Paris) e Zerowork (New York). Como Roediger e Foner mostraram recentemente, a respeito dos trabalhadores assalariados nos EUA, a luta pela redu&ccedil;&atilde;o do trabalho foi fundamental para a capacidade dos prolet&aacute;rios estadunidenses para unir, al&eacute;m de g&ecirc;nero, ra&ccedil;a, qualifica&ccedil;&atilde;o e etnia, toda a hist&oacute;ria do movimento oper&aacute;rio naquele pa&iacute;s. Foi, ent&atilde;o, fartamente demonstrado que a luta contra o trabalho est&aacute; intimamente conectada a todas as quest&otilde;es surgidas nas lutas oper&aacute;rias dos EUA, incluindo sal&aacute;rios, condi&ccedil;&otilde;es de trabalho, desemprego, direitos das mulheres etc. Veja David Roediger e Philip Foner, OUR OWN TIME: A History of American Labor and the Working Day, Nova York: Verso, 1989. O livro mais recente de Juliet Schor, THE OVERWORKED AMERICAN, Nova York: Basic Books, 1991, mostra que esse antagonismo est&aacute; no centro da luta de classes hoje.</P>
<P>3) O movimento feminista, em princ&iacute;pios da d&eacute;cada de 1970, desenvolveu uma an&aacute;lise marxista do trabalho n&atilde;o assalariado. Ver Mariarosa Dalla Costa e Selma James, THE POWER OF WOMEN AND THE SUBVERSION OF THE COMMUNITY, 1972 e o subseq&uuml;ente debate marxista sobre "trabalho dom&eacute;stico". Infelizmente, em seu livro, Roediger e Foner negligenciam as lutas dos trabalhadores n&atilde;o assalariados (diferentes do "desempregado"). Schor faz melhor, incluindo o trabalho dom&eacute;stico n&atilde;o assalariado em seu estudo. Mas focaliza mais os recentes &ecirc;xitos do capital em impor mais trabalho dom&eacute;stico do que a luta, anterior e que cont&iacute;nua, contra ele.</P>
<P>4) O reconhecimento marxista dessa diversidade foi exigido n&atilde;o somente pelo movimento feminista, mas tamb&eacute;m pelo negro e outros "novos movimentos sociais". O peso das an&aacute;lises p&oacute;s-modernista e p&oacute;s-marxista pode ser verificado, em parte, na recusa de muitos marxistas a esse reconhecimento.</P>
<P>5) Se Laibman fala em termos de "l&oacute;gica" do capitalismo, Hans Ehrbar prefere falar em termos de "leis" do capitalismo. Ambos os termos se referem a regularidades que caracterizam o capitalismo, al&eacute;m das a&ccedil;&otilde;es dos indiv&iacute;duos (incluindo indiv&iacute;duos capitalistas) - al&eacute;m da "a&ccedil;&atilde;o individual" no texto de Ehrbar. Afirmo que tais regularidades resultam do confronto entre, por um lado, os esfor&ccedil;os coletivos dos que Marx chamou de funcion&aacute;rios do capital e os esfor&ccedil;os coletivos por parte de outros (o proletariado). De fato, como Ehrbar observa, os indiv&iacute;duos capitalistas e sua concorr&ecirc;ncia "n&atilde;o determinam essas leis" (veja a tese 9 acima) mas elas tampouco s&atilde;o metaf&iacute;sicas; s&atilde;o regularidades da luta de classes sobre o conte&uacute;do e a forma da vida social.</P>
<P>6) Como deve estar claro, "a" dial&eacute;tica n&atilde;o est&aacute; sendo aqui considerada como um princ&iacute;pio transcendente hist&oacute;rico ou cosmol&oacute;gico mas como a l&oacute;gica da luta de classes que constitui o capitalismo.</P>
<P>7) Concordo com a tentativa de Laibman de localizar, sem hierarquia, uma diversidade desses "locais", e que suas inter-rela&ccedil;&otilde;es s&atilde;o, como ele sugere, um ant&iacute;doto para o "sectarismo e isolamento" entre marxistas na elabora&ccedil;&atilde;o da teoria da crise (p. 20). Foi o que Peter Bell argumentou. na sua contribui&ccedil;&atilde;o "Marxist Theory, Class Struggle and the Crisis of Capitalism", in Jesse Scheartz (ed) THE SUBTLE ANATOMY PF CAPITALISM, Santa Monica: Goodyear, 1977, pp. 170-194 e o que buscamos contribuir in Harry Cleaver and Peter Bell, "Marx's Crisis Theory as a Theory of Class Stuggle" in RESEARCH IN POLITICAL ECONOMY, Vol. 5, 1982, pp. 189-261 and Harry Cleaver, "Karl Marx: Economist or Revolutionary?" in Suzanne Helburn and David Bramhall (eds) MARX, SCHUMPTER AND KEYNES: A Centenary Celebration of Dissent, New York: M.E. Sharpe, 1986, pp. 126-129. As diferen&ccedil;as entre a abordagem de Laibman e a nossa s&atilde;o menos de inten&ccedil;&atilde;o do que execu&ccedil;&atilde;o.</P>
<P>8) Necessitamos reinterpretar afirma&ccedil;&otilde;es como as de Erhbar, quando ele diz que Marx enfatiza "aquelas crises em que h&aacute; tend&ecirc;ncias intr&iacute;nsecas ao capitalismo que n&atilde;o podem mais operar". As "tend&ecirc;ncias intr&iacute;nsecas" que "n&atilde;o operam mais" se referem ao "mecanismo" (por assim dizer) do comando capitalista. Elas n&atilde;o operam mais, porque o proletariado j&aacute; rompeu com elas. O problema, parece-me, &eacute; reconhecer a exist&ecirc;ncia desse poder e ent&atilde;o compreender como ele pode ser alcan&ccedil;ado.</P>
<P>9) Assim, ver a luta de classes como o "modo de exist&ecirc;ncia do capitalismo" n&atilde;o implica, como David Laibman sugere em seu texto, "abster-se" da an&aacute;lise da acumula&ccedil;&atilde;o ou uma abordagem est&aacute;tica oposta a uma din&acirc;mica. Pelo contr&aacute;rio, significa que a an&aacute;lise da acumula&ccedil;&atilde;o deve apreend&ecirc;-la como acumula&ccedil;&atilde;o das classes com seus conflitos em todo seu dinamismo. Significa reconhecer que a "instabilidade inerente" n&atilde;o &eacute; exterior &agrave; luta de classes, mas parte dela. E, finalmente, significa que o "crescente rigor" da crise capitalista se enra&iacute;za na crescente autonomia da luta contra o capital. (compare com suas pp. 2-3)</P>
<P>10) A cita&ccedil;&atilde;o &eacute; de Laibman, p. 10, mas &eacute; uma posi&ccedil;&atilde;o largamente compartilhada pelos te&oacute;ricos marxistas.</P>
<P>11) Este argumento foi desenvolvido em grande parte em Harry Cleaver, "Competition or Cooperation" COMMON SENSE (Edinburgh), No 9, Abril de 1990, pp.20-23.</P>
<P>12) Este tipo de reinterpreta&ccedil;&atilde;o foi subestimado por longo tempo e pode ser encontrado no que eu chamo "marxistas autonomistas". Veja, por exemplo: Mario Tronti, OPERAI E CAPITALE, Turim: Einaudi, 1964 (partes foram publicadas em RADICAL AMERICA e TELOS), Harry Cleaver, READING CAPITAL POLITICALLY, op. cit., Antonio Negri, MARX OLTRE MARX, Mil&atilde;o: Feltrinelli, 1979 (dispon&iacute;vel em ingl&ecirc;s como MARX BEYOND MARX, Booklyn: Autonomedia, 1991), e os peri&oacute;dicos ZEROWORK (d&eacute;cada de 70), MIDIGHT NOTES (Boston, atual), NEWS &amp; LETTERS (Chicago, atual), FUTUR ANTERIUR (Paris, atual), AUTONOMIA (P&aacute;dua, atual) e COMMON SENSE (Edimburgo, atual).</P>
<P>13) Estritamente falando, nem Marx nem Keynes eram subconsumistas. Reconheceram que o consumo era um componente da demanda agregada e fizeram bem mais do que discutir seus limites, isolando-os de outros componentes. Compreenderam tanto a centralidade do trabalho/consumo quanto as for&ccedil;as que tendem a diminuir o consumo e limitar a o mercado.</P>
<P>14) Para uma reinterpreta&ccedil;&atilde;o em termos de classes dos argumentos subconsumistas, como os de Paul Sweezy, ver Harry Cleaver, "Karl Marx: Economist or Revolutionary?", in Suzanne Helburn e David Bramhall (eds) op. cit.</P>
<P>15) Inicialmente, C.L.R. James, Raya Dunayevskaya e Grace Lee atacaram as teorias marxistas circulacionistas de Eugene Varga e Paul Sweezy (subconsumismo com a produ&ccedil;&atilde;o centrada na baixa tendencial da taxa de lucros. Ver STATE CAPITALISM E WORLD REVOLUTION, Chicago: Charles H. Kerr, 1986 (publicado originalmente em 1950), pp. 13-17. Depois, quando Sweezy publicou MONOPOLY CAPITAL, New York: Monthly Review, 1966, com Paul Baran, seu subconsumismo neokeynesiano foi novamente atacado, dessa vez por Paul Mattick, e. g., "Marxist and Monopoly Capital", PROGRESSIVE LABOR 7 e 8, 1966, David Yaffe e outros, retomando a tese da baixa tendencial da taxa de lucros.</P>
<P>16) Embora seja teoricamente poss&iacute;vel que uma inova&ccedil;&atilde;o tecnol&oacute;gica eleve a produtividade sem aumentar as horas ou a intensidade do trabalho (realmente, no n&iacute;vel micro, essa inova&ccedil;&atilde;o pode reduzir a quantidade de trabalho), Marx mostrou que o capital geralmente tenta obter maior produtividade e mais trabalho. Al&eacute;m disso, o aumento da mais-valia relativa, conseq&uuml;&ecirc;ncia do aumento da produtividade, torna poss&iacute;vel mais investimento e assim mais trabalho (incluindo mais emprego) no futuro.</P>
<P>17) Ehrbar est&aacute; certo (p.3) ao dizer que Marx "subestimou" essa contradi&ccedil;&atilde;o e "que a produ&ccedil;&atilde;o, cuja &uacute;nica finalidade &eacute; a valoriza&ccedil;&atilde;o, desenvolve a produtividade... [de tal modo que] a produ&ccedil;&atilde;o se torna cada vez mais desvinculada com o valor de uso, e o trabalho fabril se torna cada vez mais irrelevante." Mas o que isso significa socialmente &eacute; que, na tentativa de impor trabalho (valor) interminavelmente (mais-valia), torna-se cada vez mais dif&iacute;cil impor trabalho a todos. Sim, o "desenvolvimento das for&ccedil;as produtivas... torna obsoleto o capitalismo", mas a "for&ccedil;a produtiva" mais fundamental &eacute; a for&ccedil;a de trabalho viva, isto &eacute;, a pot&ecirc;ncia criativa do proletariado. Este &eacute; o tipo de desfetichiza&ccedil;&atilde;o que temos de fazer: imaginar as rela&ccedil;&otilde;es sociais representadas pelos conceitos marxistas e analisar assim as din&acirc;micas com a teoria marxista. Note-se que o "desassalariamento", indicado na tese 4, n&atilde;o significa automaticamente aus&ecirc;ncia nem redu&ccedil;&atilde;o de trabalho. Pelo contr&aacute;rio, onde o capital tem poder para limitar o acesso dos trabalhadores &agrave; terra e &agrave;s ferramentas (para manter ou intensificar a acumula&ccedil;&atilde;o primitiva) a escassez de emprego pode significar mais trabalho - trabalho de sobreviv&ecirc;ncia. Veja Midnight Notes, THE NEW ENCLOSURES, Fall 1990. Contudo, tamb&eacute;m &eacute; verdade que onde o desassalariado &eacute; capaz de expandir sua capacidade de sobreviver por si mesmo, a autovaloriza&ccedil;&atilde;o pode se expandir &agrave;s custas da valoriza&ccedil;&atilde;o. Se o deslocamento do trabalho assalariado pela automa&ccedil;&atilde;o pode levar a crise e oportunidades, isto n&atilde;o garante um "caminho para o para&iacute;so", como Andre Gorz gostaria de nos fazer acreditar.</P>
<P>18) Os entusiastas das mais recentes e sofisticadas formas de gest&atilde;o capitalista esquecem que o FMI imp&ocirc;s a fome na &Aacute;frica, bombardeios massivos no Golfo P&eacute;rsico, limpeza &eacute;tnica na ex-Iugosl&aacute;via. Atentados &agrave; bomba em cl&iacute;nicas de aborto e explora&ccedil;&atilde;o de crian&ccedil;as em f&aacute;bricas e bord&eacute;is s&atilde;o tamb&eacute;m exemplos das tentativas do capital para restabelecer seu comando nesse per&iacute;odo. Para uma cr&iacute;tica de classe da teoria da regula&ccedil;&atilde;o, veja: Giuseppe Cocco e Carlo Vercelone, "Les paradigmes sociaux du post-fordisme", FUTUR ANTERIEUR, No. 4, hiver 90, pp. 71-94 e Werner Bonefeld e John Holloway (eds) POST-FORDISM AND SOCIAL FORM: A Marxist Debate on the Post-Fordist State, London: Macmillan and CSE, 1991.</P>
<P>19) Se a dial&eacute;tica &eacute; a l&oacute;gica da luta de classes no capital, n&atilde;o h&aacute; uma raz&atilde;o a priori para esperar que a compreens&atilde;o da "l&oacute;gica" dessas for&ccedil;as antag&ocirc;nicas mas constitutivas de autovaloriza&ccedil;&atilde;o que levam para al&eacute;m do capital sejam "dial&eacute;ticas" no sentido marxista. Sobre este assunto, veja meu "Marxian Categories, the Crisis of Capital and the Constitution of Social Subjectivity Today".</P>
</FONT><P><HR WIDTH="16%" SIZE=5></P>
<P><HR WIDTH="12%"></P>
<FONT SIZE=5><P ALIGN="CENTER">Biblioteca virtual revolucion&aacute;ria </P>
</FONT><P><HR WIDTH="12%"></P>
<P><A HREF="princpl.html">retornar a p&aacute;gina principal</A> <BR>
</P></BODY>
</HTML>
