<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="someone">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.07 [en] (X11; I; Linux 2.0.36 i586) [Netscape]">
   <TITLE>Luchas Aut&oacute;nomas en la Transici&oacute;n Democr&aacute;tica</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EF" VLINK="#51188E" ALINK="#FF0000">
<B><FONT SIZE=+2>Luchas
aut&oacute;nomas en la transici&oacute;n democr&aacute;tica</FONT></B>
<BR>ZYX, Madrid, 1977.
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<P>Introducci&oacute;n
<BR>&nbsp;
<P>La importancia del per&iacute;odo vivido har&iacute;a necesario situar
las luchas en un marco de interpretaci&oacute;n. Pero al mismo tiempo su
proximidad no nos lo permite. Ahora bien, s&iacute; quercmos espacializarlas,
seg&uacute;n distintas etapas. Etapas que pueden parecer arbitrarias y
quiz&aacute; lo sean. Am&eacute;n del problema que supone hacer etapas
en un periodo tan corto y tan cercano. Incluso se puede pensar si no es
ya un marco interpretativo. Y algo de ello puede haber. Con todo, situamos
las luchas en distintas etapas, con todos los matices y precisiones que
se deban hacer y que otros har&aacute;n, para intentar comprender mejor
lo que en el fondo de las luchas se ha movido, y poder comprender muchas
de sus caracter&iacute;sticas.
<BR>La primera etapa desde el primer gobierno despu&eacute;s dc la muerte
de Franco a los acontecimientos de Vitoria.
<BR>La segunda etapa desde los acontecimientos de Vitoria al 12 de noviembre
de 1976.
<BR>La tercera etapa desde el 12 de noviembre al 15 de junio de 1977.
<P>La primera etapa se caracteriza por una lucha activa de los sectores
tradicionales del Movimiento Obrero, a los que se incorporaron nuevos sectores:
ense&ntilde;antes, banca, seguros. Lucha activa generalizada contra las
medidas econ&oacute;micas del gobierno que llega a calar hondo en la conciencia
de los trabajadores, de modo que supuso una base real para unas luchas
que ten&iacute;an enfrente un plan econ&oacute;mico de capitalismo agresivo.
<P>A partir de ello, la lucha se amplia contra la falta de libertades,
asociaci&oacute;n, etc... plantando cara a unas formas de dominaci&oacute;n
que eran el agarradero fuerte de ese plan. Los conflictos parten de una
situaci&oacute;n socioecon&oacute;mica, pero la forma en que se desarrollan
supone el que muchos sectores obreros descubran realmente el papel del
Estado. Con ello la lucha, en muchos momentos y con cierta amplitud, se
desarrolla contra las formas de dominaci&oacute;n burguesa.
<P>De una manera a&uacute;n confusa, ciertamente, pero lo suficientemente
firme como para hacer fracasar los planes del primer gobierno de la monarqu&iacute;a.
Por lo que &eacute;ste pierde la confianza del gran capital que buscar&aacute;
nuevas salidas para poder afrontar la crisis en que se encuentra. Y ello,
es claro, se debe a la lucha decidida y firme de los trabajadores. "Que
la crisis no la paguen los trabajadores", vino a ser la idea de fondo que
estuvo presente en todas las luchas y, como consecuencia, el rechazo del
pacto social. Y a partir de ah&iacute;... divisi&oacute;n de opiniones.
Para unos, lo que se impon&iacute;a era "las libertades", frase m&aacute;gica.
Para otros, el Gobierno Provisional. Para aqu&eacute;llos el proceso Constituyente,
etc. etc... Para todos la amnist&iacute;a general y total, tanto pol&iacute;tica
como laboral. En este contexto, las luchas obreras se extendieron de unos
sectores a otros, d&aacute;ndose un amplio ejercicio de la solidaridad
obrera, econ&oacute;mica. Lucha contra los despidos, por la readmisi&oacute;n
de todos, por la libertad de detenidos, apoyo y sostenimiento de las reivindicaciones,
huelgas, etc... Se da una caracter&iacute;stica pr&aacute;cticamente com&uacute;n
a todas las luchas: salen a la calle; no se quedan encerradas, sino que
buscan la salida p&uacute;blica, no quedarse aisladas, etc. Una y otra
caracter&iacute;stica deben se&ntilde;alarse, porque van a ser notas diferenciales
con las otras etapas.
<P>Esta pr&aacute;ctica generalizada de luchas pone sobre el tapete el
tema de la organizaci&oacute;n obrera. Las luchas tienen una base Asamble&iacute;sta.
Bien es cierto que no todos defienden la Asamblea de la misma manera. El
abanico va desde los que tienen la Asamblea como mero &oacute;rgano de
informaci&oacute;n y refrendo de l&iacute;deres, hasta los que defienden
que la Asamblea se debe ir constituyendo como &oacute;rgano soberano. Y
en el mismo sentido, l&iacute;deres, comisiones asesoras, etc... mas o
menos impuestos a la Asamblea desde fuera, sobre los que la Asamblea no
ejerce control, aunque se autodesignen sus representantes, hasta la Asamblea
que elige, controla y revoca sus representantes. Pero en cualquier caso,
Asamblea que a&uacute;n mixtificada y manipulada, no puede ser relegada
por nadie. Y es en base a ello, que nos parecen totalmente esclarecedoras
las luchas que presentamos en este per&iacute;odo. M&aacute;s o menos claras
unas u otras, son luchas en las que esta viva esta dial&eacute;ctica. Y
son luchas que, adem&aacute;s, se mueven en la l&iacute;nea general que
recorre este per&iacute;odo. Pudiendo casi decir que las luchas en que
predominan las caracter&iacute;sticas de organizaci&oacute;n asamble&iacute;stas,
son al mismo tiempo las m&aacute;s firmes y decididas en la oposici&oacute;n
a los planes capitalistas, y las m&aacute;s combativas en la decisi&oacute;n
de extenderlas y generalizarlas a los otros sectores del movimiento obrero.
<BR>No es que, en esta etapa, las luchas m&aacute;s heterodirigidas no
hayan sido combativas y opuestas al plan capitalista. Pero fueron luchas
cuya orientaci&oacute;n final estuvo m&aacute;s en la l&iacute;nea de ganar
posiciones los l&iacute;deres, partidos y sindicatos que las controlaban.
De modo que llegaran hasta el punto en que las condiciones fueran &oacute;ptimas
para conseguir la posici&oacute;n deseada, y a partir de ese momento frenarlas.
La etapa finaliza con los hechos de Vitoria, que si por una parte marcan
el punto &aacute;lgido de la etapa por sus caracter&iacute;sticas, y envergadura,
por otra parte marcan su final, pues a partir de este momento las luchas
obreras se van a mover dentro de unas coordenadas distintas.
<P>Segunda etapa: Como resultado de todos estos hechos, la crisis del primer
gobierno es galopante, la oposici&oacute;n cuaja en un organismo m&aacute;s
amplio, Coordinaci&oacute;n Democr&aacute;tica, que con las posiciones
ganadas en las luchas y con la crisis del gobierno, domina el campo general
y dirige el proceso, exigiendo la ruptura democr&aacute;tica. Entramos
as&iacute; en una nueva etapa. Ya no se trata tanto de parar el golpe capitalista.
Se considera que se ha ganado esa batalla y ahora se quieren estabilizar
los resultados. Esto hace que las luchas tengan a&uacute;n una importancia
grande, pues a&uacute;n hay muchas cosas en cuesti&oacute;n: ni las libertades,
ni la amnist&iacute;a est&aacute;n conseguidas, ni la cuesti&oacute;n pluralidad/unidad
esta decidida. Con lo que siguen unas constantes del periodo precedente,
pero en unas nuevas coordenadas que les van a dar otro sentido. Esas nuevas
coordenadas son: la b&uacute;squeda de f&oacute;rmulas y alianzas para
el pacto pol&iacute;tico que permita la ruptura democr&aacute;tica. Este
proceso se mantiene hasta el verano, momento en el que se preve&iacute;a
lo que todo el mundo calificaba como el "oto&ntilde;o caliente", que luego
se quedar&aacute; en "primavera templada", para solaz de paseantes enamorados.
Indiquemos someramente la trayectoria de las luchas. Ya dec&iacute;amos
que Vitoria supone un punto de inflexi&oacute;n en las luchas. Y ello es
claro si analizamos c&oacute;mo fue tratada por el Movimiento Obrero la
huelga de Vitoria. En primer lugar estaba relegada al olvido. La raz&oacute;n
de ello, en el fondo, no es otra que el que la lucha de Vitoria no era
gestada ni controlada por los partidos y sindicatos. S&oacute;lo sali&oacute;
por las muertes de la jornada del 3 de marzo. Pero no sali&oacute; como
lo hab&iacute;an sido las luchas que se hab&iacute;an dado hasta ese momento:
apoyando las reivindicaciones obreras con la solidaridad de los otros sectores
obreros.
M&aacute;s bien se transform&oacute; en mero leit-motiv para las reivindicaciones
de libertad, amnist&iacute;a, ruptura, etc... si exceptuamos, claro est&aacute;,
a Euskadi. Con lo que las luchas obreras tomaron ya m&aacute;s claramente
el camino de apoyo de los objetivos que planteaba Coordinaci&oacute;n Democr&aacute;tica.
En estos momentos Coordinaci&oacute;n Democr&aacute;tica capitaliza la
iniciativa democr&aacute;tica. Y dentro de ella tienen predominio las fuerzas
obreras que cuentan, todav&iacute;a, con la movilizaci&oacute;n de la clase
trabajadora. Las luchas, por tanto, de esta etapa son todav&iacute;a expresiones
de fuerza obrera, pero se mueven ya en unas coordenadas en las que se empujan
o no seg&uacute;n la orientaci&oacute;n de los militantes, partidos y sindicatos,
que las sostienen. Son por tanto luchas en las que se expresa el juego
de fuerzas en torno a los temas en debate: unidad/pluralidad sindical;
Asamblea y democracia directa/ representaci&oacute;n por los v&eacute;rtices;
comisiones representativas Asambleas de Delegados/institucionalizaci&oacute;n
de las Centrales. En definitiva, la lucha por situarse mejor para la negociaci&oacute;n
democr&aacute;tica; utilizaci&oacute;n de las luchas obreras para hacer
prevalecer las posiciones de cada cual frente a la posici&oacute;n de desarrollar
una conciencia socialista de clase y una organizaci&oacute;n obrera aut&oacute;noma
como elementos de avance obrero en la coyuntura. Pero a&uacute;n se apoyan
las luchas. Luchas de todos modos ya m&aacute;s controladas, que no se
extienden y generalizan como antes, en las que la solidaridad est&aacute;
dependiendo de la l&iacute;nea de fondo que sigue cada lucha.
<BR>Todo ello va dando como resultados dos hechos en s&iacute; contrapuestos
como extremos alternativos a los que llega la dial&eacute;ctica que ya
apuntaba desde la primera etapa. Por una parte, la implantaci&oacute;n
en Vizcaya de la experiencia de Vitoria: lucha directa y autoorganizaci&oacute;n
obrera = las comisiones representativas, que en Vizcaya cuaja en la Coordinadora
de F&aacute;bricas de Vizcaya; y, por otra parte, la conversi&oacute;n
de Comisiones Obreras en Sindicato, lo que supone abandonar el esfuerzo
por la unidad obrera, aunque s&oacute;lo fuera unidad sindical, y la perspectiva
de que la organizaci&oacute;n de los trabajadores se hiciera desde la base
en un proceso asambleario. Para pasar a imponerse la pluralidad, la divisi&oacute;n,
lleg&aacute;ndose a imponer el proceso de creaci&oacute;n de la organizaci&oacute;n
de los trabajadores, al rev&eacute;s, o sea, desde arriba, quedando a los
trabajadores la &uacute;nica opci&oacute;n de aceptarla afili&aacute;ndose,
o no aceptarla no afili&aacute;ndose; pero sin poder intervenir en su creaci&oacute;n,
sus caracter&iacute;sticas, etc. Ahora bien, la defensa de las Comisiones
Representati-vas, de los Delegados, no signific&oacute; para todos lo mismo.
Efectivamente, fue continuo el intento de "sindicalizar" las Comisiones
Representativas elegidas por las Asambleas. Es decir, permanentizar las
Comisiones Representativas sin permanentizar las Asambleas, convirti&eacute;ndolas
en gestoras sindicales. De hecho, en muchos casos, han sido el origen de
los hoy llamados Sindicatos Unitarios. Podemos encontrar ejemplo de ello
en la Construcci&oacute;n de Navarra, Burgos, Le&oacute;n, Vigo..., aunque
no &uacute;nicamente en estos casos. Las Comisiones Representativas de
Vitoria, la Coordinadora de F&aacute;bricas de Vizcaya, han tenido el mismo
problema: separarlas de la Asamblea, o lo que es lo mismo negar lo que
en s&iacute; mismas son. El avance de la oposici&oacute;n democr&aacute;tica
se refleja en las estructuras de poder con el cambio de gobierno de julio.
La incapacidad demostrada del gobierno Arias obliga a tomar una posici&oacute;n
decidida en torno al cambio democr&aacute;tico. Y se inicia lo que luego
se llam&oacute; la "reforma de la Reforma Democr&aacute;tica". El gobierno
Su&aacute;rez, recibido por todos como de segundones, para acabar ganando
a todos el pan y la sal, inicia r&aacute;pidamente la gran tarea de recuperar
la iniciativa en el proceso que estaba perdida por el gran capital a manos
de la oposici&oacute;n democr&aacute;tica. Esta situaci&oacute;n de indecisi&oacute;n
entre qui&eacute;n lleva la iniciativa se alarga, por poner fechas a los
procesos, hasta la famosa jornada del 12 de noviembre. La jornada se plante&oacute;
como huelga general contra las medidas econ&oacute;mi-cas del gobierno.
Huelga general controlada, inducida a la clase obrera, como ensayo de movilizaci&oacute;n
y control de las Centrales Sindicales a la clase obrera. Con lo que m&aacute;s
que jornada de lucha obrera, fue una jornada que respond&iacute;a a la
demostraci&oacute;n de fuerza de la oposici&oacute;n para la negociaci&oacute;n
con el segundo gobierno.
<P>La tercera etapa se abre con las consecuencias del 12 de noviembre,
contrarias a las previstas. En primer lugar si el n&uacute;mero de parados
fue estimable, esto no significa nada. No pudo conseguir, no pod&iacute;a,
con ese d&iacute;a de paro, que el gobierno doblegara sus esquemas. La
clase obrera no tuvo arte ni parte en la preparaci&oacute;n, objetivos,
forma de lucha, ni del sentido de la acci&oacute;n; y su fuerza fue m&iacute;nima,
la necesaria para parar, pero sin la combatividad de no hacia a&uacute;n
un a&ntilde;o. Esto quiere decir que la clase obrera perdi&oacute; y quienes
ganaban eran las Centrales Sindicales, que demostraban -a&uacute;n a nivel
de ensayo- su capacidad de controlar las luchas. Lo que marca el comienzo
de una nueva etapa con respecto a las luchas anteriores. Ahora son las
Centrales quienes controlan el apoyo, la extensi&oacute;n; quien recoge
la negociaci&oacute;n y la representaci&oacute;n. Por tanto las luchas
obreras no se organizar&aacute;n desde y por los propios trabajadores.
Y las luchas que no sean as&iacute; no s&oacute;lo no recibir&aacute;n
su apoyo como antes, sino que ser&aacute;n aisladas, consideradas contraproducentes,
etc... En segundo lugar, la otra consecuencia importante ser&aacute; que
el gobierno no saldr&aacute; debilitado, sino fortalecido. Es decir, se
afirma m&aacute;s en su proyecto y empieza a tomar la iniciativa en el
proceso de transici&oacute;n. Iniciativa que toma totalmente cuando gana
en las Cortes el Proyecto de Reforma Pol&iacute;tica sancionado en el Refer&eacute;ndum
del 15 de diciembre. Recordemos simplemente el juego a que some-ti&oacute;
a la llamada Comisi&oacute;n Negociadora de la Oposici&oacute;n y el caso
que hizo a los planteamientos de la Oposici&oacute;n. En este mismo sentido
de p&eacute;rdida de la iniciativa por&nbsp; parte de la Oposici&oacute;n,
va la p&eacute;rdida de peso de las fuerzas obreras dentro de los organismos
de la oposici&oacute;n democr&aacute;tica a favor de las fuerzas burguesas.
Todo lo cual va situando a las fuerzas obreras en una posici&oacute;n de
s&uacute;plica, que le lleva a un comportamiento cada vez m&aacute;s blando.
De ah&iacute; su postura ante las luchas obreras. Y que vaya pasando desde
hablar de ruptura democr&aacute;tica, a ruptura pactada, ruptura negociada,
entendimiento, etc... para acabar aceptando las reglas de juego electorales
sell&aacute;ndolo con el voto del 15 de junio. Dej&aacute;ndose sentir
ya claramente las consecuencias del 12
<BR>de noviembre, se producen los hechos de enero que, dominados por el
gobierno secundado por la oposici&oacute;n, sit&uacute;an claramente la
perspectiva democr&aacute;tica como salida cierta. No es nuestra intenci&oacute;n,
repetimos, la cr&oacute;nica pol&iacute;tica. S&oacute;lo lo apuntamos
como dato cuya consecuencia fue la legalizaci&oacute;n del PCE, y posterior
de las Centrales Sindicales. Lo cual no es ni m&aacute;s ni menos que la
base de la tarea del gobierno Su&aacute;rez de su proyecto democr&aacute;tico.
Legalizaci&oacute;n s&iacute;, pero seg&uacute;n las reglas de juego que
la burgues&iacute;a instaura. Se hab&iacute;a encontrado por fin la f&oacute;rmula
del pacto pol&iacute;tico que permitir&iacute;a la llegada de la "democracia".
Ahora bien, pacto pol&iacute;tico como base del pacto social para el que
el tercer gobierno de la Monarqu&iacute;a anda buscando las f&oacute;rmulas.
De una u otra forma las luchas de esta tercera etapa han estado condicionadas
por estos tres objetivos: progresivo dominio de las Centrales Sindicales:
moderaci&oacute;n al limite; entendimiento negociado en la l&iacute;nea
del pacto social. Frente a ello las luchas obreras que se sal&iacute;an
de este marco eran aisladas e incluso se desarrollaban al margen o contra
las Centrales Sindicales. En este contexto se han dado los conflictos que
presentamos en esta tercera etapa, con una serie de caracter&iacute;sticas
comunes:
<BR>a. Se plantean reivindicaciones y objetivos que en gran medida sobrepasan
la mera reivindicaci&oacute;n economic&iacute;sta:
<BR>solidaridad, readmisi&oacute;n, contra despidos, por imponer las formas
de organizaci&oacute;n y representaci&oacute;n obreras.
<BR>b. Son conflictos largos con intento de extensi&oacute;n a otras empresas
y sectores.
<BR>e. Son luchas aut&oacute;nomas, no s&oacute;lo porque han sido apoyadas
por militantes de la corriente aut&oacute;noma en sentido amplio, sino
porque han adoptado formas claras de autoorganizaci&oacute;n, basadas en
la Asamblea, las Comisio-nes Representativas y las Comisiones de Trabajo.
<BR>d. Suelen terminar en derrota econ&oacute;mica, al menos parcial, si
bien merced al car&aacute;cter de la lucha y el esp&iacute;ritu asambleario
dejan un cierto sabor de victoria entre los trabajadores.
<P>A la vista de todo ello podemos ir deduciendo el futuro de las luchas
obreras cuyas caracter&iacute;sticas han ido prefigur&aacute;ndose en las
que han tenido los conflictos de esta tercera etapa.
<P>Julio 1977
<BR>&nbsp;
</BODY>
</HTML>
