<HTML>
<HEAD>
<TITLE>Vitoria</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" FONT FACE="Verdana, Arial,
Helvetica" FONT SIZE="3">
<TABLE WIDTH=80% ALIGN="CENTER">
<TR>
<TD>
<P>&nbsp;
<FONT SIZE=4><B><CENTER>Experiencias de la Autonom&iacute;a Obrera:
Vitoria</CENTER></B></FONT>
<P>&nbsp;
Antes de nada dos pre&aacute;mbulos: tengo una sentimiento agridulce ante esta
situaci&oacute;n. Me llama la atenci&oacute;n que haya gente despu&eacute;s de casi 25 a&ntilde;os
que tenga inter&eacute;s en saber qu&eacute; pas&oacute; en Vitoria hace tanto tiempo. He
contado esta historia miles de veces y casi creo que no sabr&eacute; contarla y
referir detalles que son fundamentales. De todas formas, estamos varios
de Euskadi y luego, el que tenga inter&eacute;s en ampliar cosas, pues bueno,
ellos pueden ampliar y decir m&aacute;s cosas. Tambi&eacute;n, otro detalle que yo
quiero referir en esta situaci&oacute;n es que se me hace muy dif&iacute;cil contar la
historia de Vitoria ahora, despu&eacute;s de tantos a&ntilde;os. Yo pienso que la
historia de Vitoria es la historia del manual, es el manual de la
autonom&iacute; obrera 
pero lleno de montones de contradicciones que yo tendr&iacute;a que reflejar y
seguramente no sabr&eacute; contar en este momento. Y luego, como para m&iacute; es
una historia sentida, vivida, form&oacute; parte de mi vida de una forma muy
vital y me afect&oacute; mucho, pues bueno, para vosotros no s&eacute; la importancia
que tiene, yo casi, ahora, desde fuera y desde lejos, me parece que es
un rollo, entonces tratar&eacute; de contar muy esquem&aacute;ticamente lo que a m&iacute; me
parece hoy mismo que hay que recordar de Vitoria.
<P>
La huelga de Vitoria se resume en muy poquito: una huelga que dura dos
meses o m&aacute;s, que empez&oacute; al d&iacute;a siguiente de reyes y que termin&oacute; el 3 de
marzo con la masacre. Una huelga que tuvo unos antecedentes que no se
conocen mucho y que resumo en lo siguiente: en las f&aacute;bricas, 10 o 15, al
final del a&ntilde;o 75 hab&iacute;a una serie de gente inquieta, luchadores todos
en la clandestinidad, que pertenec&iacute;amos a esas f&aacute;bricas y que nos
junt&aacute;bamos en el monte, en la clandestinidad, elaborando una plataforma
reivindicativa totalmente inocente. Esa plataforma reivindicativa se
resum&iacute;a m&aacute;s o menos en 5000 o 6000 pesetas de aumento lineal, muy
importante, 40 horas semanales, en caso de accidente y enfermedad el
100%, jubilaci&oacute;n en algunas f&aacute;bricas a los 60 a&ntilde;os, y poco m&aacute;s, muy
elemental esa plataforma. Con la particularidad de que era una
plataforma unitaria, esos representantes de empresas que nos junt&aacute;bamos
en el monte &eacute;ramos del metal fundamentalmente, pero tambi&eacute;n de la
construcci&oacute;n, de artes gr&aacute;ficas, de la madera, muy unitaria; no hab&iacute;a
eso que despu&eacute;s vino con los sindicatos: los del metal, los de la
construcci&oacute;n, convenios distintos, no, era todo en conjunto. 
<P>
Despu&eacute;s de reyes se presenta la plataforma en las distintas f&aacute;bricas y
estalla la huelga. La primera reacci&oacute;n de las empresas es cerrar las
empresas porque no pod&iacute;an tolerar...esa plataforma que present&aacute;bamos
estaba envuelta en dos ingenuidades: no al vertical y, por lo tanto,
comisiones representativas elegidas por la asamblea porque la primera
ingenuidad era todo el poder a la asamblea, por lo tanto, rechazo de
todas las formas de organizaci&oacute;n que hab&iacute;a hasta entonces; y la segunda
ingenuidad era la centralidad de la clase obrera, nos sent&iacute;amos
orgullosos, cre&iacute;amos que la clase obrera iba a transformar la sociedad,
en aquel entonces, part&iacute;amos de esa ingenuidad y, como lo cre&iacute;amos, pues
desarroll&aacute;bamos toda esa teor&iacute;a que despu&eacute;s se manifest&oacute; en las
asambleas. Esa plataforma que al principio era muy inocente, que empez&oacute;
con unas reivindicaciones de tipo econ&oacute;mico, luego se iba modificando,
ampliando, corrigiendo, porque en dos meses y pico da para much&iacute;simo, y
hay muchas contradicciones, peleas y batallas. Esa plataforma pasaba
luego a declinar la reivindicaci&oacute;n econ&oacute;mica y pasaba a ser una
reivindicaci&oacute;n m&aacute;s de tipo pol&iacute;tico, porque la primera batalla que se
plantea y que es la que hace durar la huelga, es que las empresas
cierran, se niegan a negociar, porque no pod&iacute;an tolerar...quienes ten&iacute;an
que negociar era lo que siempre hab&iacute;a existido en el franquismo: los
jurados de empresa, etc, la organizaci&oacute;n aquella vertical, y no pod&iacute;an
tolerar que hubiera otra forma de organizaci&oacute;n que impon&iacute;amos los
trabajadores. Entonces, esa consigna pasaba a ser el eje fundamental de
la plataforma.
<P>
Inmediatamente empiezan los despidos a distintos
trabajadores, detenciones, entonces esa consigna, ning&uacute;n detenido,
ning&uacute;n despido, pasaba a ser la consigna fundamental de la plataforma y
el resto ya no ten&iacute;a sentido. Y tercera cuesti&oacute;n que quiero a&ntilde;adir: esa
plataforma que empez&oacute; inocentemente siendo reivindicativa de aumento de
sueldo, 40 horas, y despu&eacute;s se convert&iacute;a en reivindicaci&oacute;n pol&iacute;tica
porque choc&aacute;bamos con el sistema y desafi&aacute;bamos al sistema, al
franquismo, que era su final y su agon&iacute;a, se convert&iacute;a tambi&eacute;n en una
reivindicaci&oacute;n y en una plataforma ideol&oacute;gica porque en dos meses y
pico, con asamblea por la ma&ntilde;ana en cada barrio, se hac&iacute;an, como era
clandestino, en las parroquias, en las iglesias. Por la ma&ntilde;ana hab&iacute;a
cada asamblea de cada empresa que estaba en huelga y a la tarde hab&iacute;a
asamblea general de todas las empresas que estaban en huelga. Durante
dos meses y pico ese proceso daba para cambiar la cabeza y la mentalidad
de los trabajadores que est&aacute;bamos viviendo todo aquel proceso. Todo eso
adem&aacute;s, acompa&ntilde;ado de batallas campales, porque casi todas las tardes,
despu&eacute;s de la asamblea de conjunto pues hab&iacute;a manifestaci&oacute;n, etc, y, por
lo tanto, batalla campal con la polic&iacute;a durante mucho tiempo, o
distintas formas de protesta, de manifestaci&oacute;n, lo que fuera.
<P>
Entonces
lo econ&oacute;mico, lo pol&iacute;tico, lo ideol&oacute;gico, se convierten en una unidad
que se va desarrollando, y aquella clase trabajadora, inocente, en
Vitoria, entonces, era una clase trabajadora joven, fundamentalmente de
gente emigrada de toda espa&ntilde;a y no baketeada en batallas anteriores, era
virgen en alguna medida, esa batalla que se da contra la patronal,
contra el gobierno, de imponer nuestros propios delegados y de decir
c&oacute;mo nosotros quer&iacute;amos llevar adelante aquel proceso, esa batalla
tambi&eacute;n se da en la clase trabajadora y en las asambleas. Hay todo un
debate, unas luchas, unas peleas muy grandes, primero entre los
trabajadores para imponer que la forma fundamental de la organizaci&oacute;n
era la asamblea, todo el poder a la asamblea y nada m&aacute;s que a la
asamblea. De tal forma que las asambleas generales que hab&iacute;a por las
tardes, de 5000 o 6000 personas, eran inmensas, la asamblea general no
pod&iacute;a decidir si antes, en las asambleas individuales de cada f&aacute;brica,
no se hab&iacute;a acordado; y cuando hab&iacute;a que tomar una postura, si no
hab&iacute;a unanimidad de las asambleas individuales cada ma&ntilde;ana sobre ese
tema, que lo coordin&aacute;bamos a trav&eacute;s de las comisiones representativas,
si no hab&iacute;a unanimidad se prolongaba el debate, de tal forma que
quer&iacute;amos todo el poder a la asamblea pero desde abajo, no desde arriba,
porque una asamblea de 5000 personas es enorme, y ah&iacute; ten&iacute;an
fundamentalmente voz y dirigismo los dirigentes, aunque no se quisiera y
se estuviera en contra de eso. 
<P>
La primera batalla que se da en todo ese proceso es imponer las
comisiones representativas. Segunda batalla que se da: al final se vence
y las empresas tienen que empezar a negociar las plataformas que se
presentaban con las comisiones representativas y tienen que empezar a
recibirlas. Pero la segunda batalla es que cuando nosotros nos reun&iacute;amos
con la empresa, la comisi&oacute;n representativa, que era s&oacute;lo portavoz, los
empresarios no pod&iacute;an tolerar que nosotros all&iacute; no pod&iacute;amos decidir
nada. Hac&iacute;an una oferta y nosotros dec&iacute;amos: " vale, vamos a la asamblea
y a ver qu&eacute; decide la asamblea", -"no, no, no, pero ustedes tienen que
decidir ahora, digan s&iacute; o no, tienen que ser ejecutivos, tienen que
decidir", -"no, no, no, no podemos decidir nada, somos meros portavoces,
tenemos que volver a la asamblea". Otra vez otra batalla, todo un
proceso.
Tercera batalla que podr&iacute;amos resumir: llega un momento en que la
plataforma inicial reivindicativa no tiene mucho sentido, hab&iacute;amos
perdido mucho m&aacute;s que lo que &iacute;bamos a conseguir, ya no ten&iacute;a sentido. Se
acent&uacute;a la batalla de tipo ideol&oacute;gico: "se&ntilde;ores, ¿por qu&eacute; pasa esto?", el
debate en las asambleas se convierte en debate de tipo ideol&oacute;gico. ¿Por
qu&eacute; la patronal se cierra? ¿Por qu&eacute; el estado no cede? ¿Por qu&eacute; la
polic&iacute;a nos reprime? ¿Qu&eacute; somos los trabajadores, qu&eacute; tenemos en la
cabeza, qu&eacute; pensamos? Aqu&iacute; hay toda una batalla tambi&eacute;n, y es un poco
volver a la ingenuidad que os dec&iacute;a antes, de creer que la clase
trabajadora es el centro y que ten&iacute;a que dirigir el proceso. Hay todo un
trabajo en los barrios, hay todo un trabajo con las mujeres, de ah&iacute; nace
la asamblea de mujeres de Vitoria, hay todo un trabajo con los
estudiantes, etc. Y la sensaci&oacute;n que yo tengo ahora, despu&eacute;s de tantos
a&ntilde;os, es que hab&iacute;amos ganado al pueblo de Vitoria.
<P>
Al final de todo el
proceso, cuando vino la masacre, hubo muchas asambleas, reuniones por
barrios, reuniones en iglesias, predicaciones de curas, bueno, todo un
tejido que, al final, esa batalla yo creo que estaba ganada, porque
fueron muchas las asambleas, los debates.
Al final, pues ya lo sab&eacute;is, no pod&iacute;an tolerar aquello. El d&iacute;a 3 de
marzo era huega general, todo paralizado en Vitoria, enfrentamientos con
la polic&iacute;a desde la ma&ntilde;ana y, al final, no pod&iacute;an tolerar aquella
asamblea general que celebr&aacute;bamos a la tarde, la polic&iacute;a empieza a
reprimir. Unos dentro, otros fuera, porque empieza a reprimir antes de
tiempo, antes de que todos hubi&eacute;ramos llegado a la asamblea general. Las
comisiones representativas est&aacute;bamos reunidos en otro lugar, &iacute;bamos
hacia la asamblea, porque las comisiones representativas coordin&aacute;bamos
un poco, nos reun&iacute;amos antes para ver qu&eacute; hab&iacute;a pasado en las asambleas,
etc, total, que la polic&iacute;a empieza a reprimir y hay 5 muertos y m&aacute;s de
100 heridos de bala y un mont&oacute;n de detenidos. Esta es un poco la
historia, la s&iacute;ntesis de la batalla de Vitoria. Despu&eacute;s de eso, el
proceso siguiente, en el cap&iacute;tulo de errores de la batalla de Vitoria,
de todo aquel proceso, es que, visto muy a distancia, no esper&aacute;bamos los
trabajadores de Vitoria que est&aacute;bamos en aquella pelea que el final
puedira ser eso, a pesar de estar todos los d&iacute;as peleando con la
polic&iacute;a, a pesar del desarrollo de tipo ideol&oacute;gico y en los debates,
etc, no esper&aacute;bamos que el final pudiera ser tan tr&aacute;gico. Y el final es
que las balas, los muertos, revientan el proceso asambleario y, como no
hab&iacute;a forma, por los muertos, por los detenidos, termina el proceso
aut&oacute;nomo, asambleario, porque las balas ahogaron las palabras y las
asambleas.
<P>
Aqu&iacute; est&aacute; alg&uacute;n compa&ntilde;ero con el que dialogaba amigablemente
que el final lo ve&iacute;amos muy dif&iacute;cil y que casi no sab&iacute;amos qu&eacute;
alternativa plantear cuando &iacute;bamos a las asambleas. Ese proceso
asambleario es como una bola de nieve que va creciendo y cuando no hay
injerencias, porque esa batalla se gan&oacute; al principio, ni de partidos
pol&iacute;ticos que mangoneaban y que pretend&iacute;an dirigir, dirigentes de
partidos pol&iacute;ticos que estaban en la clandestinidad por ser dirigentes
pol&iacute;ticos y por el famoso leninismo y por ser la vanguardia de los
partidos, quer&iacute;an estar en las comisiones representativas pero se les
neg&oacute;: "no, t&uacute; no est&aacute;s porque eres de un partido pol&iacute;tico o porque seas
vanguardia, t&uacute; est&aacute;s si te elige la asamblea de tu f&aacute;brica y, si no, no
est&aacute;s". Esa batalla cost&oacute; pero se gan&oacute; al principio. Ese proceso, al
final se trunca y cuando vienen las balas que silencian todo y viene la
cantidad de detenidos, pues se termina ese proceso.
<P>
Con el final tr&aacute;gico
no hay ninguna negociaci&oacute;n. Econ&oacute;micamente las empresas conceden todo lo
que hab&iacute;amos pedido pero sin negociar absolutamente nada. Incluso los
convenios que vinieron los a&ntilde;os siguientes fueron los mejores convenios
de la historia de la clase obrera en Vitoria como consecuencia de
aquella lucha que vino antes. Otro detalle importante es que en ese
proceso se cre&oacute; una caja de resistencia potente, enorme, que iba
ayudando a la gente que no pod&iacute;a y que, adem&aacute;s, esa caja de resistencia,
a los que luego fuimos a la c&aacute;rcel y a muchos que eran de las comisiones
representativas y los buscaba la polic&iacute;a y hab&iacute;an desaparecido y estaban
ocultos durante meses, esa caja de resistencia les pag&oacute; el sueldo aunque
estuvieran en la c&aacute;rcel o no fueran a trabajar en todo el tiempo. La
caja de resistencia se convirti&oacute; en una caja potente y fuerte porque la
conciencia de los trabajadores en ese momento era consciente y sab&iacute;a lo
que hac&iacute;a. Readmitieron a todo el mundo, etc.
<P>
Al final, dir&iacute;a, por unir un poco el tema de la autoorganizaci&oacute;n, el
poder asambleario, la autonom&iacute; obrera, etc, etc, a m&iacute; me toc&oacute;, y es una experiencia
muy bonita, me toc&oacute;, y a otros compa&ntilde;eros que est&aacute;n aqu&iacute;, cinco meses de
c&aacute;rcel hasta que cay&oacute; el gobierno de Arias y vino el gobierno de Su&aacute;rez
y salimos los primeros con la amnist&iacute;a famosa que vino. Porque est&aacute;bamos
acusados de subversi&oacute;n contra el estado o no s&eacute; qu&eacute; cosas, al final no
hubo juicio ni nada y salimos. Yo empec&eacute; a leer en la c&aacute;rcel la
revoluci&oacute;n de Kronstad que aplast&oacute; Trotski all&aacute; en Rusia. Empec&eacute; a leer
la Comuna, empec&eacute; a leer cosas de Panenkov, los te&oacute;ricos sobre la
autonom&iacute;a, los consejos obreros, etc. Los que particip&aacute;bamos en aquel
proceso estaban llenos de contradicciones porque en las comisiones
representativas hab&iacute;a de todo, gente de todos los partidos pol&iacute;ticos que
en ese momento estaban en la clandestinidad, del PC y no PC, los de la
izquierda del PC, otra gente que est&aacute;bamos en contra de los partidos,
que no cre&iacute;amos en ellos, y estaba otra gente virgen, obreros cualquiera
que fueron ganados desde el principio por aquel proceso y ese proceso
fue el que desarroll&oacute; un poco la conciencia y lo que vino despu&eacute;s.
<P>
Despu&eacute;s de ese proceso, al a&ntilde;o siguiente, en el aniversario del 3 de
marzo, hubo una asamblea en el polideportivo, en Vitoria, est&aacute;bamos 8000
personas con un debate fort&iacute;simo y enfrentamientos entre los
trabajadores, entre asamblea o m&iacute;tin. Aquellos dirigentes o parte de los
dirigentes que hab&iacute;an estado en las comisiones representativas y que
luego ya ve&iacute;an que ven&iacute;an los partidos pol&iacute;ticos y la situaci&oacute;n que se
ven&iacute;a, defend&iacute;an "s&iacute;, s&iacute;, por supuesto, la asamblea, claro, pero aqu&iacute;
hay ahora que desarrollar un mitin porque van a venir elecciones y bla,
bla,.." ; mientras que hab&iacute;a otros que &eacute;ramos m&aacute;s ingenuos. Esa
asamblea, que era muy grande, se divid&iacute;a en mitad y mitad, los
trabajadores desconcertados porque de repente, a un a&ntilde;o vista, hab&iacute;a
dirigentes que no eran tan defensores del movimiento asambleario y de
aquella forma de organizaci&oacute;n, sino que empezaban ya con la vanguardia
que ellos ten&iacute;an en la cabeza, que era la del partido, y ten&iacute;an que
hacer un mitin donde iban a hablar una serie de oradores; esto para
explicar un poco el proceso y la degeneraci&oacute;n despu&eacute;s de aquella
batalla. A los dos a&ntilde;os, al segundo aniversario, tambi&eacute;n hubo otra
batalla muy fuerte; lo que yo recuerdo es que los trabajadores estaban
perplejos mitad a mitad, hab&iacute;a muchos trabajadores que hab&iacute;an vivido
aquel proceso y segu&iacute;an apostando por que aquella forma de organizaci&oacute;n
segu&iacute;a siendo v&aacute;lida, era la mejor y no hab&iacute;a porqu&eacute; cambiarla. Pero
hab&iacute;a otra serie de trabajadores que hab&iacute;an estado en Alemania, con
partidos pol&iacute;tcos detr&aacute;s, y que dec&iacute;an, "no, pero es que aqu&iacute; ya tenemos
que ser civilizados como en Europa: sindicatos, partidos, etc. No puede
ser que para conseguir cualquier cosa tengamos que volver a la batalla
de Vitoria". Y s&iacute;, s&iacute;, la asamblea no la negaba nadie en teor&iacute;a, claro,
pero "no, tenemos que ir a otras formas de organizaci&oacute;n"  y ya ven&iacute;an
todas las campa&ntilde;as "vote al obrero tal, al obrero cual" que hab&iacute;a tenido
prestigio en aquella batalla, pero para tal partido, para tal otro. Los
trabajadores, desconcertados, ten&iacute;amos que seguir con aquella forma de
organizaci&oacute;n dando un salto ideol&oacute;gico muy grande. Yo entend&iacute;a aquel
proceso, yo hab&iacute;a vivido en Argentina y sab&iacute;a lo corrupto que era el
sindicato de la CGT en Argentina, y los chanchullos; pero para los
trabajadores me parec&iacute;a que era un salto saltar de la dictadura, sin
ninguna libertades ni formas de organizaci&oacute;n democr&aacute;ticas, etc, saltar a
una forma de organizaci&oacute;n asamblearia, aut&oacute;noma, me parec&iacute;a que era un
salto muy grande que los trabajadores ten&iacute;an que dar en su propia
conciencia, en su propia cabeza, y muchos no pod&iacute;an superarlo y hab&iacute;a la
ofensiva de lo que ahora vemos, de este tipo de democracia, todos los
partiditos de izquierda, etc, y bueno, ese proceso ya lo conocemos
todos.
<P>
El movimiento asambleario aquel dur&oacute; a&ntilde;os y a&ntilde;os. Despu&eacute;s se
burocratiz&oacute; porque a los dos a&ntilde;os se convirti&oacute; en coordinadora de las
comisiones representativas de las f&aacute;bricas, pero ya era una especie de
camuflaje, reivindic&aacute;ndose del movimiento asambleario pero era ya una
forma de organizaci&oacute;n burocr&aacute;tica. 
El movimiento asambleario, autogestinario y aut&oacute;nomo, no fue exclusivo.
Hubo movimientos sobre todo a nivel de profesores, institutos, pas&oacute; a
ser una forma de organizaci&oacute;n de las luchas de los barrios que fueron
tambi&eacute;n muy importantes, de las asociaciones de vecinos, el movimiento
en s&iacute; contagi&oacute; a todos los sectores de la sociedad y no fue exclusivo
del movimiento obrero. Y dur&oacute; a&ntilde;os y fue coleando hasta llegar a hoy,
que mi sorpresa es que hoy haya gente que entonces, en lo de Vitoria, no
hab&iacute;a nacido y que se reclame del movimiento aut&oacute;nomo y que quiera saber algo de
aquello que vivimos nosotros, que ya somos los &uacute;ltimos mohicanos de todo
aquel proceso y que pensamos que casi nadie tendr&iacute;a que preguntar por
aquello y que casi es un movimiento de la prehistoria.
El mejor elogio del movimiento obrero de Vitoria lo hizo Fraga, que era
el ministro del interior entonces, que lo de Vitoria lo pill&oacute; en
Alemania, pero vino a Vitoria a ver a los enfermos en los hospitales,
pero los trabajadores no le recibieron, lo echaron; pero el mejor elogio
lo hizo Fraga sin querer: "aquello de Vitoria hab&iacute;a que aplastarlo
porque estaba dirigido por dirigentes que manipulaban a la clase
trabajadora y eran peque&ntilde;os soviets que se estaban gestando y hab&iacute;a que
extinguirlos".
Y nada m&aacute;s, no os canso m&aacute;s.
</TD>
</TR>
</TABLE>
</BODY>
</HTML>
