<HTML>
 <HEAD>
 <TITLE>VIVA O COMUNISMO!</TITLE></HEAD>
 <body bgcolor="#ffffff">

<TABLE width=100% BORDER CELLSPACING=1 BORDERCOLOR="#000000">
<TR><TD VALIGN="MIDDLE">
<P ALIGN="JUSTIFY">Este texto foi publicado na revista <i>Comunismo</i> n&#186; 33, em castelhano, julho de 1993. </font></TD>
</TR>
</TABLE><br>
<center>
<font color="#ff0000" size=7 face="Courier New"><b>VIVA O COMUNISMO!</b></font>
<p>
</center>
<p>
No decorrer das fases de reconstru&#231;&#227;o capitalista, posteriores &#224;s 
destrui&#231;&#245;es massivas realizadas pelas guerras, a burguesia completa a 
explora&#231;&#227;o que furiosamente leva adiante contra o proletariado com uma 
insolente arrog&#226;ncia ideol&#243;gica dentro da qual o positivismo e o 
cientificismo reinam. O movimento do mundo &#233; descrito como um 
desenvolvimento cont&#237;nuo e controlado do Progresso e da Ci&#234;ncia, em que 
at&#233; mesmo Deus est&#225; a servi&#231;o desse materialismo vulgar. "Evolu&#231;&#227;o 
infinita", "Ci&#234;ncia e Tecnocracia", "Progresso cont&#237;nuo", "Avan&#231;os 
tecnol&#243;gicos",... estes s&#227;o os elementos dos mesquinhos poemas atrav&#233;s 
dos quais o Capital afirma o poder de seu ser em plena valoriza&#231;&#227;o.
<p>
Essas s&#227;o as caracter&#237;sticas do per&#237;odo 1945-1965, posterior &#224; chamada 
"Segunda Guerra Mundial". <strong>A ilus&#227;o de um mundo sem contradi&#231;&#245;es</strong> foi 
ainda mais poderosa porque a paz dos cemit&#233;rios, efeito da guerra, 
conseguiu silenciar o proletariado.
<p>
O discurso dominante &#233;, ent&#227;o, o de uma burguesia consciente da pot&#234;ncia 
que encontra na explora&#231;&#227;o do proletariado. S&#227;o anos de ouro para o 
capitalismo. Todas as suas fra&#231;&#245;es cantam aos prolet&#225;rios as vantagens 
do "desenvolvimento" e da produ&#231;&#227;o segundo as normas tayloristas ou 
fayolistas: o aspirador e a m&#225;quina de lavar s&#227;o apresentados como uma 
revolu&#231;&#227;o que liberaria a mulher dos trabalhos dom&#233;sticos, e a redu&#231;&#227;o 
do tempo de trabalho (acompanhada de um aumento da intensidade do 
mesmo!) era apresentada como os primeiros passos para uma "sociedade do 
&#243;cio". Os burgueses, convencidos do desenvolvimento eterno de sua triste 
sociedade, n&#227;o t&#234;m nenhuma d&#250;vida quanto ao seu futuro; os economistas 
lotam as bibliotecas e as universidades com tratados apolog&#233;ticos nos 
quais s&#243; se fala na "teoria do equil&#237;brio geral" e na "sociedade do 
bem-estar". Os patr&#245;es, gerentes e outros funcion&#225;rios do Estado n&#227;o 
cessam de fazer alardear os pretensos m&#233;ritos "hist&#243;ricos" da porcaria 
que vendem.  E a certeza com respeito ao &#234;xito das vendas se refor&#231;a com 
a certeza da eternidade dessa generosa sociedade que lhes permite de 
forma t&#227;o d&#243;cil e segura acumular seus capitais.
<p>
Mas tudo isso acabou. As utopias capitalistas chocam-se com a realidade 
dos tempos de crise, os mesmos limites hist&#243;ricos do Capital se 
manifestam novamente. Os p&#243;los positivos de "desenvolvimento", de 
"riqueza" e de "paz" n&#227;o conseguem ocultar mais seus indissoci&#225;veis 
contr&#225;rios, os p&#243;los negativos: "subdesenvolvimento", "pobreza", 
"guerra". Vivemos um momento muito dif&#237;cil para a burguesia que v&#234; 
desabar o mito do qual se alimentava: o do desenvolvimento eterno e sem 
contragolpes de suas riquezas.   
<p>
Ent&#227;o, o Capital entra em crise. Os capitalistas se enfrentam cada vez 
mais violentamente para controlar as partes de um mercado cada vez mais 
sacudido; o que se traduz por um fen&#244;meno de corrida louca e sem rumo 
fixo, em todos os dom&#237;nios, justificada pela necessidade de obter, seja 
como for, o al&#237;vio que representa um espa&#231;o de valoriza&#231;&#227;o. Os capitais 
buscam alimentar-se da mais-valia, mas, numa conjuntura de 
superprodu&#231;&#227;o, isso se torna cada vez mais dif&#237;cil. Somas fabulosas s&#227;o 
destinadas &#224; publicidade, a especula&#231;&#227;o financeira opera sobre uma 
escala cada vez maior, na qual se investe com grande risco e em todos os 
dom&#237;nios nos quais se pode imaginar desenvolver o capital: do tr&#225;fico de 
&#243;rg&#227;os humanos e armas biol&#243;gicas at&#233;  artigos de luxo para animais 
dom&#233;sticos. 
<p>
Essa corrida desenfreada, esse cada um por si, s&#243; refor&#231;a ainda mais o 
caos reinante num mercado mundial em crise. Os capitalistas se associam 
e formam blocos para a guerra que os op&#245;e a outros capitalistas. As 
guerras s&#227;o mais freq&#252;entes, mais duras, generalizadas. 
<p>
Esta &#233; a situa&#231;&#227;o, hoje em dia. Situa&#231;&#227;o que se traduz nas diversas 
formas atrav&#233;s das quais o Capital organiza seu Estado: reestrutura&#231;&#227;o 
ao Norte, ao Sul, &#224; Leste e &#224; Oeste - e <strong>nos apresentam essas mudan&#231;as 
superficiais e formais como grandes momentos de questionamento do mundo. </strong>
Os en&#233;simos planos governamentais de austeridade, as quedas de 
"ditaduras" e outros grandes espet&#225;culos de <strong>reconcilia&#231;&#227;o nacional </strong>entre 
antigos guerrilheiros e torturadores s&#227;o diferentes<strong> </strong>cen&#225;rios com os 
quais se quer camuflar o agravamento da explora&#231;&#227;o do proletariado, 
operado por uma burguesia estrangulada pela crise. Coloca-se uma camada 
de pintura no Velho Mundo agonizante, retoca-se a fachada dos governos 
desacreditados e, se n&#227;o for suficiente, trocam-se o carpete e o papel 
de parede: criam-se novos sindicatos, finge-se lutar contra a corrup&#231;&#227;o 
(denunciando um respons&#225;vel pelo sumi&#231;o do dinheiro para voltar a dar 
uma imagem mais limpa aos permanentes tr&#225;ficos capitalistas) para 
melhorar a imagem do Estado. Essas reestrutura&#231;&#245;es capitalistas se 
ap&#243;iam em campanhas ideol&#243;gicas que sintetizam os esfor&#231;os da burguesia 
para "se questionar". O espet&#225;culo pode recome&#231;ar: "Glasnost" na R&#250;ssia, 
"Transpar&#234;ncia" no Oeste, "M&#227;os Limpas" na It&#225;lia, "Luta contra a droga" 
na Am&#233;rica do Sul, "Luta contra o Dinheiro Sujo" na Su&#237;&#231;a etc.  - caem 
ministros, generais, presidentes... O capital internacional quer usar 
uma pele nova e estimula o proletariado a fazer o mesmo: "Abandonemos 
essa velha no&#231;&#227;o de luta de classes. O comunismo est&#225; morto, n&#227;o falemos 
mais de explora&#231;&#227;o, de prolet&#225;rios,..."
<p>
Todas essas reestrutura&#231;&#245;es pol&#237;ticas, todos esses pequenos 
acontecimentos na forma de gerenciar a explora&#231;&#227;o s&#227;o apresentados como 
grandes mudan&#231;as, como verdadeiras "revolu&#231;&#245;es" para o futuro de todos. 
E, atrav&#233;s desses programas, a burguesia refor&#231;a efetivamente a 
austeridade, torna-a mais aceit&#225;vel para o proletariado e adia 
momentaneamente uma crise cuja extens&#227;o e profundidade se fazem sentir 
cada vez mais fortes.
<p>
Mas por tr&#225;s dessas renova&#231;&#245;es de fachadas, de todas essas modifica&#231;&#245;es 
formais e diante da multiplica&#231;&#227;o de conflitos intercapitalistas, da 
impossibilidade de definir o futuro que n&#227;o seja em termos de crises 
cada vez mais agudas, a burguesia se sente incapaz de ocultar sua d&#250;vida 
quanto &#224; perenidade de seu sistema: <strong>o Capital duvida de seu futuro.</strong>
<p>
Os patr&#245;es, os sindicalistas, os governantes, os funcion&#225;rios, os 
ide&#243;logos, os cientistas, os comerciantes - ou seja, todos os gestores 
capitalistas - sentem uma imensa e terr&#237;vel d&#250;vida quanto ao futuro. 
Incapazes de ver o futuro como supera&#231;&#227;o do capitalismo, seu limitado 
enfoque de classe entra em choque sistematicamente com seus pr&#243;prios 
indicadores que anunciam a cat&#225;strofe econ&#244;mica generalizada, a total   
impossibilidade de superar a crise, um ponto a partir do qual &#233; 
inocult&#225;vel que n&#227;o se pode voltar aos dourados anos de expans&#227;o.
<p>
<strong>O esquema da d&#250;vida passa a ser ent&#227;o, o esquema dominante da sociedade</strong>. 
O capitalista fica perplexo e duvida de tudo. Do futuro com seguran&#231;a, 
mas tamb&#233;m de seus aliados e dos que lhe obedecem, das possibilidades de 
investir, de seus pr&#243;prios programas de gest&#227;o, dos lucros, da livre 
empresa e do protecionismo,... A d&#250;vida se instala em todos os setores 
da sociedade: os funcion&#225;rios da domina&#231;&#227;o burguesa v&#234;em seus colegas 
ca&#237;rem, um ap&#243;s outro, nas campanhas de reestrutura&#231;&#227;o e, paralelamente, 
saem de uma depress&#227;o psicol&#243;gica para cair noutra, frente &#224; 
impossibilidade em que se encontram de fazer um balan&#231;o positivo do 
gerenciamento capitalista que lhes foi confiado. Recentemente, na Su&#237;&#231;a, 
foi constru&#237;da uma cl&#237;nica especializada  em "levantar o &#226;nimo" dos 
funcion&#225;rios! &#192; certeza dos anos de reconstru&#231;&#227;o e expans&#227;o do 
p&#243;s-guerra,  sucedem hoje os anos sombrios nos quais o ceticismo se faz 
rei. <strong>A religi&#227;o capitalista se transforma num grande ponto de 
interroga&#231;&#227;o!</strong>
<p>
Desgra&#231;adamente o proletariado, longe de ser imperme&#225;vel &#224;s religi&#245;es do 
Capital, encontra-se submetido &#224; sua ideologia e <strong>esse esquema de d&#250;vida 
se imp&#245;e como ideologia dominante na pr&#243;pria classe oper&#225;ria.</strong> A 
burguesia e, com ela, toda a sociedade, projeta suas d&#250;vidas quanto &#224; 
possibilidade de uma valoriza&#231;&#227;o infinita e eterna do Capital nas 
tarefas revolucion&#225;rias historicamente definidas pelo proletariado. Isso 
se traduz, na classe oper&#225;ria, em perguntas como: "Somos uma classe?", 
"Serve para alguma coisa nos organizarmos?", "Por que lutar?", "Nossas 
palavras de ordem deformadas pelo inimigo, transformaram-se em algo 
totalmente irreconhec&#237;vel, por que continuar a us&#225;-las?" etc. O 
ceticismo governa tamb&#233;m o proletariado.
<p>
Como poderia ser diferente, hoje em dia? Todos os dias, os oper&#225;rios 
v&#234;em diminuir seu poder de compra, isto quando n&#227;o s&#227;o pura e 
simplesmente lan&#231;ados no desemprego, jogados na rua, negados em sua 
humanidade, desmoralizados pelo individualismo do cada um por si, 
atomizados pela concorr&#234;ncia, confusos e manipulados pela ideologia que 
a burguesia p&#244;s entre a realidade duma vida imediata prec&#225;ria e a 
perspectiva hist&#243;rica da aboli&#231;&#227;o das classes. <strong>Perderam totalmente a 
consci&#234;ncia de formar uma classe social, uma comunidade de interesses. </strong>
<p>
Mas existe uma coisa da qual a burguesia tem verdadeiro p&#226;nico, nesta 
situa&#231;&#227;o em que o Capital nada oferece a n&#227;o ser a mis&#233;ria e a guerra 
para os oper&#225;rios: &#233; o fato de <strong>os prolet&#225;rios reconhecerem a comunidade 
de interesses que os une al&#233;m das fronteiras e se constitu&#237;rem em 
classe, organizarem-se em partido. </strong>
<p>
&#201; por isso que o Capital, paralelamente &#224; incapacidade de oferecer uma 
perspectiva otimista ao proletariado, tem interesse em denunciar e 
esmagar toda tentativa de nossa classe de se reconhecer e organizar em 
torno de sua perspectiva: o comunismo. Neste n&#237;vel, al&#233;m de suas 
incertezas quanto ao futuro, <strong>a burguesia procura fazer com que o 
proletariado duvide de seu projeto, de seu programa, de seus objetivos.</strong> 
Procura transferir sua d&#250;vida, sua falta de perspectivas, ao 
proletariado, fazendo-o duvidar da alternativa revolucion&#225;ria.
<p>
Eis por que a burguesia grita, no mundo inteiro, a "morte do comunismo", 
identificando a escravid&#227;o assalariada, organizada durante mais de 70 
anos na R&#250;ssia e noutros lugares ditos socialistas, com a aboli&#231;&#227;o do 
trabalho assalariado que o comunismo reivindica durante toda sua 
hist&#243;ria. N&#227;o h&#225; melhor neg&#243;cio do que apresentar esse sistema 
particular de gest&#227;o capitalista, chamado "socialista" e inutiliz&#225;vel 
hoje em dia pelos gestores locais, como um fracasso...  do proletariado! 
Assim, o capitalismo pintado de vermelho (dos pa&#237;ses autoproclamados 
"comunistas") &#233; identificado, em seu fracasso, com o comunismo!
<p>
Para afastar mais ainda o proletariado de seu projeto, &#233; absolutamente 
necess&#225;rio faz&#234;-lo duvidar de que possa existir, em qualquer n&#237;vel, uma 
alternativa para o capitalismo. Os meios de comunica&#231;&#227;o, no mundo 
inteiro, no marco da derrubada dos m&#233;todos obsoletos de gest&#227;o 
capitalista pr&#243;prios dos pa&#237;ses chamados "socialistas", cantam em coro a 
"morte do comunismo". A burguesia se encontra, uma vez mais, unida, 
atr&#225;s dessa can&#231;&#227;o.  Todas as fra&#231;&#245;es participam dessa farsa. Em 
cartazes e desenhos, mostram fotos de Marx e Engels rabiscadas com o 
lema "O liberalismo triunfou" e a autocr&#237;tica da social-democracia 
internacional (dos mitterandistas aos stalinistas), em rela&#231;&#227;o ao falso 
rumo tomado sob o estandarte do "comunismo" (como se toda essa esc&#243;ria 
reformista tivesse alguma vez tido algo a ver com o projeto hist&#243;rico de 
destrui&#231;&#227;o do Estado capitalista!).
<p>
No mesmo refr&#227;o, dos "reaganianos" aos militantes arrependidos de 68, 
passando pelas m&#250;mias "sovi&#233;ticas", todos se unem numa grande 
fraternidade burguesa para afirmar que: "Sim, o comunismo est&#225; 
definitivamente enterrado". Nunca se viu <strong>consenso democr&#225;tico </strong>t&#227;o 
grande. Os militantes mais radicais da extrema esquerda burguesa pedem 
perd&#227;o: o alem&#227;o Cohn-Bendit agora d&#225; cursos de educa&#231;&#227;o c&#237;vica aos 
policiais de Frankfurt; em El Salvador, os guerrilheiros guevaristas da 
FMLN ingressam em massa na pol&#237;cia nacional; o grande chefe do mao&#237;smo 
franc&#234;s, Alain Geismar, e o "terrorista terceiro mundista" Regis Debray 
d&#227;o conselhos ao Partido Socialista de Mitterand; o velho agitador 
"yippie" americano Jerry Rubin, d&#225; cursos de criminologia aos "yuppies" 
de Los Angeles; os Tupamaros uruguaios querem participar no governo da 
Frente Ampla; o soci&#243;logo terceiro mundista Jean Ziegler, que denunciou 
a Su&#237;&#231;a imperialista, publica um livro intitulado "A felicidade de ser 
su&#237;&#231;o" no qual faz autocr&#237;tica de seu "cego dogmatismo e sua cr&#237;tica 
radical"... etc.
<p>
&#201; evidente que n&#243;s, comunistas, nos alegramos ao ver esses "amigos" se 
distanciarem abertamente do comunismo.  Pois isso delimita os campos: da 
democracia e do comunismo. Mas admitimos que essas confiss&#245;es de 
fracasso, da maneira como s&#227;o feitas pelos antigos partid&#225;rios da 
extrema esquerda burguesa, assimilando seu passado de reforma radical &#224; 
milit&#226;ncia classista, propagam o des&#226;nimo em rela&#231;&#227;o &#224; milit&#226;ncia 
comunista.
<p>
Inclusive, algumas organiza&#231;&#245;es classistas que tentavam manter o fio 
vermelho que liga a velha gera&#231;&#227;o de revolucion&#225;rios &#224;s seguintes 
cederam diante do assalto repetido de toda essa ideologia putrefata, 
estruturada pelo autoquestionamento. Basta ver a quantidade de panfletos 
"militantes" que recomendam a d&#250;vida e a modernidade como id&#233;ia central, 
em contraposi&#231;&#227;o ao comunismo que j&#225; n&#227;o est&#225; na moda, para se ter uma 
id&#233;ia dos estragos que essa ideologia da <strong>d&#250;vida</strong> acerca de tudo tem feito 
nos poucos grupos existentes de militantes prolet&#225;rios organizados.
<p>
N&#243;s tamb&#233;m enfrentamos essa caracter&#237;stica do per&#237;odo atual. Assim, 
quando relatamos em nossas publica&#231;&#245;es as lutas atuais de nossa classe, 
alguns de nossos contatos pr&#243;ximos chegam a expressar essa d&#250;vida: 
"Houve uma insurrei&#231;&#227;o prolet&#225;ria no Iraque? O que nos garante que suas 
fontes e afirma&#231;&#245;es s&#227;o exatas? De onde retiram essas informa&#231;&#245;es?" ... 
Esses companheiros, submetidos aos efeitos da paz social aceitam mais a 
(des)informa&#231;&#227;o burguesa do que os materiais e testemunhos diretos 
enviados  pelos companheiros da regi&#227;o. O problema se agrava quando, 
naqueles que mis&#233;ria do cotidiano embruteceu, o ceticismo destr&#243;i a 
solidariedade e a a&#231;&#227;o comum nas lutas.
<p>
Enfrentando o poder dessa ideologia, &#233; importante erguer, mais alto do 
que nunca, a bandeira do Comunismo. Os burgueses podem, sem d&#250;vida (para 
desnaturaliz&#225;-las), roubar nossas palavras de ordem, nossas bandeiras, 
nossa linguagem, mas n&#227;o podem se apossar do programa que as recobre, 
nem se apoderar da pr&#225;tica militante que afirma a &#250;nica perspectiva que 
cont&#233;m o movimento comunista real: <strong>a destrui&#231;&#227;o total do Estado mundial 
capitalista; a aboli&#231;&#227;o revolucion&#225;ria do trabalho, das classes e do 
capital!</strong>
<p>
<strong>Hoje, mais do que nunca, reivindiquemos o comunismo, enfrentando o 
conjunto da burguesia e suas m&#250;ltiplas variantes democr&#225;ticas: 
social-democratas, nacionalistas, stalinistas, mao&#237;stas, fascistas ou 
outras, reivindicando o conte&#250;do original do comunismo: a nega&#231;&#227;o de 
toda a ess&#234;ncia capitalista!</strong>
<p>
<strong>Contra a Economia, a Pol&#237;tica e a Religi&#227;o, contra a Arte, a Ci&#234;ncia e o 
Progresso, contra a Fam&#237;lia, o Trabalho e todas as P&#225;trias, contra a 
Mercadoria, gritemos mais forte do que nunca: Viva o Comunismo! Viva a 
Revolu&#231;&#227;o Social Mundial! Viva a Organiza&#231;&#227;o Comunista Internacional do 
Proletariado!</strong>
<p>
Para concluir, e para todos aqueles que, sob a press&#227;o do derrotismo 
capitalista, perdem a<strong> </strong>paix&#227;o da revolu&#231;&#227;o, reproduzimos um trecho das 
observa&#231;&#245;es militantes que Blanqui - ao sair da pris&#227;o, 11 anos depois 
das barricadas de 1848 - fazia, numa avalia&#231;&#227;o combativa da situa&#231;&#227;o de 
paz social que predominava, mantendo a certeza do inevit&#225;vel 
renascimento das lutas, renascimento que ocorreria alguns anos mais 
tarde: "Que apatia, que afundamento, que metamorfose! Com minhas id&#233;ias 
de revolu&#231;&#227;o t&#227;o ardentes como antes, tinha um ar de vinda de outro 
mundo, de um fantasma de tempos passados. Passei (em Paris - NDR) alguns 
dias, cheio de dor e c&#243;lera, mas n&#227;o perdi a esperan&#231;a. Ter&#227;o que 
galvanizar esses cad&#225;veres se n&#227;o quiserem caminhar vivos."
<p>
(Blanqui,1859 - Citado por M. Dommanget)
<p>
<font size=+2>Doze anos mais tarde, aconteceu a Comuna de Paris!</font>
<p>
Hoje, numa situa&#231;&#227;o parecida com a da cita&#231;&#227;o de Blanqui, situa&#231;&#227;o em 
que nos v&#234;em como "os fantasmas de um tempo passado", afirmamos 
claramente e contra a corrente do ceticismo dominante do 
"questionamento" de tudo: <strong>n&#227;o duvidar da derrubada inevit&#225;vel do Capital!</strong>
<p>
Frente a todos os que garantem a sobreviv&#234;ncia desta sociedade, <strong>n&#227;o 
duvidemos</strong> que, como qualquer organismo vivo, social-hist&#243;rico, como 
qualquer sociedade precedente, <strong>o Capital &#233; um ser que cont&#233;m suas 
pr&#243;prias contradi&#231;&#245;es mortais. </strong>Sua supera&#231;&#227;o hist&#243;rica nada tem em comum 
com uma nova religi&#227;o, &#233; apenas o <strong>desenvolvimento da nega&#231;&#227;o viva do 
capital, contida em seu interior, pela classe de homens que ele  condena 
a trabalhar para sobreviver.</strong>
<p>
N&#227;o "acreditamos" no comunismo. N&#243;s o vivenciamos praticamente, no 
desenvolvimento que acontece diante de nossos olhos, no movimento real e 
existente da aboli&#231;&#227;o da ordem estabelecida, movimento que se expressa 
nas lutas de nossos irm&#227;os de classe no Iraque ou em Los Angeles, e 
tamb&#233;m em algumas iniciativas, embora muito modestas, de transformar a 
comunidade objetiva de interesses do proletariado em uma comunidade 
ativa da luta internacional, organizada e centralizada.
<p>
N&#227;o duvidamos de que esta sociedade - baseada no ego&#237;smo, no 
individualismo, na limita&#231;&#227;o em si mesma - ver&#225; brevemente emergir a 
solidariedade, no marco da luta que levar&#225; avante nossa classe a se 
libertar de suas cadeias.
<p>
<font size=+2><b>N&#195;O DUVIDEMOS DO COMUNISMO! </b>
<p>
<strong>LUTEMOS POR AFIRM&#193;-LO!</strong>
</font><p>

<FONT SIZE=2>GRUPO
  COMUNISTA INTERNACIONALISTA - B.P.54 - St. Gilles (BRU) 3 - 1060 Bruxelas - B&eacute;lgica</FONT></FONT></P><P><!-- $MVD$:face("Courier New") --><FONT FACE="Courier New"><FONT SIZE=2>http://www.geocities.com/paris/6368/
  - e-mail : icgcikg@yahoo.com</FONT></FONT><p>
<HR SIZE=6 WIDTH=100%><P>
<HR SIZE=3 WIDTH=75%><P><FONT SIZE=+2><center>Biblioteca virtual revolucionária </center>  </FONT> <HR SIZE=3 WIDTH=75%><P>
<a href="princpl.html">RETORNAR A PÁGINA PRINCIPAL</A>

                  </a></p>
</BODY></HTML>
